[
  {
    "sentence": "2024年9月24日 下午 7:32|1小时 4分钟 8秒\n\n关键词:\n品牌、消费者、板块、产品、投资、估值、政策、企业、食品、消费板块、消费需求、消费市场、投资领域、细分赛道、风格切换、消费赛道、食品饮料、投资收益\n\n文字记录:\n欢迎来到嘉实基金交易 2 点钟的直播现场，我是主持人金果，今天我们的直播主题是消费板块的投资分析，为此我们也是请来了嘉实基金消费主分析师马小玉老师、小于老师和大家打个招呼",
    "entities": []
  },
  {
    "sentence": "好的，各位直播间的朋友，大家好，我是嘉实基金研究部消费组的分析师马小玉",
    "entities": []
  },
  {
    "sentence": "好",
    "entities": []
  },
  {
    "sentence": "那在直播正式开始之前，还是想提醒大家，基金有风险，投资需谨慎，基金管理人承诺已诚实信用、谨慎尽责的原则管理和运用基金资产，但不保证基金一定盈利或本金不受损失",
    "entities": []
  },
  {
    "sentence": "过往业绩不预示其未来业绩，其他基金业绩不构成本基金业绩的保证",
    "entities": []
  },
  {
    "sentence": "那具体的风险提示也将持续在我们的屏幕下方滚动，大家注意阅读，那我们的直播间也是有好礼相送，有实物奖品的定时抽奖活动，大家也可以多多分享直播间赢积分",
    "entities": []
  },
  {
    "sentence": "好，那关于投资领域到底该怎么投呢",
    "entities": []
  },
  {
    "sentence": "首先想请小玉老师先我们解读一下市场行情啊",
    "entities": []
  },
  {
    "sentence": "就是在最近的这个市场里，我们看到消费板块的市场的关注度和表现都是有所回暖的，那背后到底是什么原因在驱动呢",
    "entities": []
  },
  {
    "sentence": "是它有自身的风格切换，还是说有其他的内生逻辑",
    "entities": []
  },
  {
    "sentence": "好的，关于消费板块的投资，今年可能整体的消费板块压力都比较大，原因有两个方面，第一个方面就是基本面的层面",
    "entities": []
  },
  {
    "sentence": "整个消费板块在今年上半年，包括可能年初的时候基本面走势比较强，然后估值可能也比较处在一个高位啊",
    "entities": []
  },
  {
    "sentence": "但是进入一季度，二季度受到一些比如说原材料，然后可能政策的一些风险等等，在基本面上呈现了一定的压力，这是基本面上的一个情况",
    "entities": []
  },
  {
    "sentence": "那么从估值上来讲的话，其实今年年初的时候，整个消费的估值都比较高，那么在市场出现一个风格轮换，比如说像新能源等板块进行切换之后，消费板块出现了一个一个比较大的一个杀估值的一个现象啊",
    "entities": []
  },
  {
    "sentence": "所以导致今年上半年整体消费板块的这个收益都不是特别的明显啊",
    "entities": []
  },
  {
    "sentence": "那么站在现在这个时间段，就是我们认为它整体的这个估值可能也是比较合理了呃",
    "entities": []
  },
  {
    "sentence": "看到明年的话，我们还是比较看好整个消费行业的一个投资机会的",
    "entities": []
  },
  {
    "sentence": "好的噢，那谢谢小雨老师，那经过这个大半年的盘整，我们也知道现在消费板块它的估值就是想请问一下小雨老师现在是一个怎么样的情况呢",
    "entities": []
  },
  {
    "sentence": "唉，好的，其实刚才也提到了，就是消费板块整体在杀估值之后，现在就是我们总体上认为还是处在一个比较合理的水平线和位置，这其实要分几个层面而来讲，第一个层面就是一些一线的一些龙头白马，其实在经历过一轮的这个杀估值，然后包括风格切换之后，其实我们认为现在的它的这个估值已经合理了",
    "entities": []
  },
  {
    "sentence": "当然还有一些，比如说二线的一些消费品品牌也好，或者消费品的公司也好，可能大家的这个基本面的情况是不一的，然后它的估值水平也不能是一概而论呃",
    "entities": []
  },
  {
    "sentence": "那么总体上比如说我们可以分开来看的话，因为景气度比较好，那可能白酒或者小家电等可选消费品的整体估值还是处于比较高啊",
    "entities": []
  },
  {
    "sentence": "那么如果我们看到必选消费品这块，比如说食品等等，还已经跌到一个比较合理的一个位置了，所以从整体上来看的话，平均下来消费板块的估值我们认为现在是一代一个合理的水平",
    "entities": []
  },
  {
    "sentence": "好，那感谢小雨老师给我们分析了近期消费市场的行情，那大家也可以多多关注我们吴越老师的产品加持、消费精选和农业产业股票，这里也要提醒大家，这两只产品的风险评级都是 R4 级的，它是适合风险承受能力 04 及 C4 及 C5 以上的这个投资者来进行投资，也就是一个中高风险的一个投资的一个基金，那请投资者在选择这个基金产品的时候要符合自身的风险承受能力以及投资目标",
    "entities": []
  },
  {
    "sentence": "好，那接下去也想请问一下小雨老师关于细分赛道的问题，那未来是会看好哪些消费赛道中的这个细分方向是必选消费品还是可选消费品呢",
    "entities": []
  },
  {
    "sentence": "可以给我们解读一下吗",
    "entities": []
  },
  {
    "sentence": "好",
    "entities": []
  },
  {
    "sentence": "的好的，其实大家对于消费的分类也是比较明确的，就我们可以大致上分成两个方向，第一个方向是必选消费，第二个方向是可选消费",
    "entities": []
  },
  {
    "sentence": "好，我们先来看这个 b 选消费，这边 b 选消费其实包括哪些板子板块呢",
    "entities": []
  },
  {
    "sentence": "就包括比如说农业，然后农业里面可能有生猪养殖，然后比如说还有可能有食品，还有比如说 b 选消费品里面可能会涉及到一些轻工的，比如说文具，然后可能会有一些偏大众品的一些家具等等，这些都算是必选消费啊",
    "entities": []
  },
  {
    "sentence": "那么如果说到可选消费这边就是大家耳熟能详的，像白酒、家电、免税，还有酒店餐饮等等，这些其实都属于是可选消费品的一个范畴啊",
    "entities": []
  },
  {
    "sentence": "其实从投资机会上来讲，就是我们认为现在的这个结构性的行情还在持续，就无论是可选消费还是必选消费里面都能找出来很多自下而上具备阿尔法的一些公司",
    "entities": []
  },
  {
    "sentence": "然后我们认为就是在结构性的行情里面还是有非常多的投资机会，无论是必选还是可选，可能都会有，都能取得一个比较好的一个投资收益啊",
    "entities": []
  },
  {
    "sentence": "尤其是展望明年的话，就是可能我们更加觉得 b 选消费品这块有一个比较强的一个机会，一个可能一个大的一个贝塔，所以就是也是可以建议各位投资者关注一下，就是消费领域的投资，关注一下就吴越老师他未来要发行的一个产品",
    "entities": []
  },
  {
    "sentence": "嗯，好的，那么就像我们小于老师说的，明年我们在必选消费品中或许还会有一些结构性的机会值得我们去投资",
    "entities": []
  },
  {
    "sentence": "那不知道各位直播间的朋友们，大家在购买各种消费品的时候看不看重品牌啊",
    "entities": []
  },
  {
    "sentence": "就算就是大家也知道，就是我们平时在购买日常生活用品的时候都会挑品牌，就像比如说我妈她连买酱油的时候都会非常看重品牌，他一般只买厨邦的味极鲜，那一般我们会认为品牌对于消费板块公司是一个护城河，但是现在品牌老化的问题也是非常普遍的，比如某些老字号品牌就被诟病说吃老本，然后竞争力也是在逐步下降",
    "entities": []
  },
  {
    "sentence": "那您是如何看待这个品牌的老化问题呢",
    "entities": []
  },
  {
    "sentence": "或者，嗯，您认为说传统消费品具有较强的这个消费者粘性和消费习惯作为支撑，它的护城河是比较难被打破的",
    "entities": []
  },
  {
    "sentence": "那请问您对这方面是如何看待的",
    "entities": []
  },
  {
    "sentence": "OK",
    "entities": []
  },
  {
    "sentence": "其实我们认为说到品牌这个问题，其实它并不是说老字号的品牌就一定是一个品牌老化的，就是我们要分开去看有一些老字号的品牌，它反而能够顺应时代的变化，不断调整自己的产品，然后能实现一个穿越周期的这么一个持久性的一个长牛呃",
    "entities": []
  },
  {
    "sentence": "举个例子，就比如说我们在食品饮料里面有一些具备口味依赖性的一些产品，它可能会穿越，比如说几十年甚至 100 年的时间，在每一代这个年，每一个年龄群的消费者里面都能受到一个喜爱啊",
    "entities": []
  },
  {
    "sentence": "很典型的就是刚才您提到的酱油，其实还有我们，其实大家，尤其是现在年轻消费者很喜欢的可乐，嗯，这些都是上百年的一个历史，就是这里面的一些品牌其实也都穿越了很久很久的历史周期，核心背后的原因就是因为它独特的口味，然后包括风味能够适合或者说受到每一代、每一个年龄层的消费者的喜欢嗯",
    "entities": []
  },
  {
    "sentence": "那么对于这一类所谓的老字号品牌，就我们认为其实大家不需要担心它会有一个老化的问题，就是因为你无论是年轻人或者再往后会有更新的年轻人出来的时候，大家还是会喜欢上这个口味，那么它的这个所谓的它的这个老字号的品牌会历久弥新呃",
    "entities": []
  },
  {
    "sentence": "但是其实这里面也有一些没有办法顺应时代潮流，没有办法抓住更新的消费者的需求的，一些品牌可能就会逐渐没落啊",
    "entities": []
  },
  {
    "sentence": "我们举个例子，可能在消费电子领域，因为技术迭代比较快，然后大家对于需求的提升也比较快，有一些品牌可能就没有办法跟上这个时代的潮流，比如说我们一些老式的手机等等",
    "entities": []
  },
  {
    "sentence": "在智能手机崛起之后，他们没有办法抓住这个时代的一个变化的趋势，就可能逐渐就没落呃",
    "entities": []
  },
  {
    "sentence": "所以就我们认为对于品牌是否老化，或者说对于如何看待一些老字号的品牌，我们还是要分开来看",
    "entities": []
  },
  {
    "sentence": "就这个品牌它是否具备一些底层的护城河，比如说口味等等，它能够穿越周期，如果说它能够抓住消费者不断变化的一个需求，或者这个需求本身其实就不变化，那我们认为这一类的这个老字号品牌它是可以穿越周期的",
    "entities": []
  },
  {
    "sentence": "但如果一些需求不断在变化，然后这些公司也没有能够有能力足够以快的速度跟上时代的变化趋势的话，那这一类的品牌可能会逐渐淘汰",
    "entities": []
  },
  {
    "sentence": "嗯，好的，谢谢小雨老师，那我有一个就是自己的问题啊",
    "entities": []
  },
  {
    "sentence": "好的，因为我们也知道就是可那个可乐，嗯，它是我们生活中的一项饮料型的消费",
    "entities": []
  },
  {
    "sentence": "嗯，那在平时生活中或许随之越来越多奶茶的品牌的出现，那它会不会被奶茶作为替代品给替代掉，以至于它的护城河被打薄呢",
    "entities": []
  },
  {
    "sentence": "对，这个问题其实问得非常好，就其实在不同口味的这个饮料的选择上面，就是我们可以这么去分析，就奶茶它可以算作是一类，就是月底型的一个消费品",
    "entities": []
  },
  {
    "sentence": "然后那可乐跟奶茶呢",
    "entities": []
  },
  {
    "sentence": "它其实不是一个替代的关系，嗯，它是一个互补的关系，就有可能比如说我同时喜欢喝奶茶，我也同时喜欢喝可乐",
    "entities": []
  },
  {
    "sentence": "就不是说我喝了可乐一定不喝奶茶，或者喝了奶茶也一定不喝可乐，那么对于这种替代型的、非替代型的，他们是或者说互补型的这种消费品，就我们认为不用担心它的这个竞争力的问题，反而是可能在奶茶这个赛道里面出现，比如说 10 个、 20 个品牌的时候，每个品牌的竞争力或者产品力不一，那可能会有一些，比如说奶茶里面最后走出来一两个好的一些品牌",
    "entities": []
  },
  {
    "sentence": "嗯，那剩下的比如说 8 ~ 8 ~ 9 个可能会被淘汰",
    "entities": []
  },
  {
    "sentence": "就我们说到这个品牌其实也可以更深层次的去理解一下，比如说就在一个奶茶的赛道里面，那是最终为什么会走出来一些品牌",
    "entities": []
  },
  {
    "sentence": "或者说为什么是他走出来，而不是别人呃",
    "entities": []
  },
  {
    "sentence": "我们认为本质，品牌的本质其实一个多方博弈的一个过程，最终的目的是为了降低消费者选择的一个难度，就当消费者通过用脚投票的方式把这个品牌选出来的时候，那么它无论是可能是有，有可能是产品力占优，有可能是渠道力占优，哎，有可能是他在宣传方面符合消费者的一些年轻的心态等等，最后消费者用投票的方式把这个品牌给选出来的，降低了大家在下一次购买时候的一个选择的困难度",
    "entities": []
  },
  {
    "sentence": "嗯，对，这是一个品牌的本质",
    "entities": []
  },
  {
    "sentence": "好的",
    "entities": []
  },
  {
    "sentence": "嗯，谢谢小于老师",
    "entities": []
  },
  {
    "sentence": "那相信听了小于老师这个解答，我们大家对奶茶和可乐是否具有竞争关系这个一点也有一些比较深刻的认识了",
    "entities": []
  },
  {
    "sentence": "那我想问下一个问题，就是有一些功能性的商品，它的老字号品牌它无法选择，这个是就是适应时代的变化和消费者的需求，那可能会被逐步淘汰啊",
    "entities": []
  },
  {
    "sentence": "那么就是接下来就想请问就是小雨老师，就是我们也知道现在的过程中就是传统品牌它是不断的推陈出新，紧跟时代步伐的，然后从而来得到它的长足发展",
    "entities": []
  },
  {
    "sentence": "那其实现在它的企业真的是非常有必要不断的迭代来推出新产品来改善品牌的竞争力",
    "entities": []
  },
  {
    "sentence": "而特别是现在很多新兴品牌的崛起，百发齐、百花齐放的这个情况下，竞争压力其实是非常大的",
    "entities": []
  },
  {
    "sentence": "一方面老的赛道中不断有新的品牌涌现，例如现在很多大热的国货彩妆护肤、运动服装品牌等等嗯",
    "entities": []
  },
  {
    "sentence": "另一方面就是人们的消费需求越来越丰富，新的赛道也不断被挖掘出来，那相对于传统品牌，大家或许会问，新消费到底是什么",
    "entities": []
  },
  {
    "sentence": "简单来说，这个新消费就是全新的消费形式和消费内容啊",
    "entities": []
  },
  {
    "sentence": "新消费之所以被给予厚望，它是因为技术是通过它的，新技术、新模式、新关系，它去满足我们的 14 亿中国消费者的消费需求，而且也使消费变得更人性，也更有效率，甚至倒逼这个商品的供给侧改革和产业升级嗯",
    "entities": []
  },
  {
    "sentence": "在日常生活中，大量的消费场景不断被重塑，消费链条也在不断的被变得越来越短，也使得 c to m 反向定制等生产模式成为可能",
    "entities": []
  },
  {
    "sentence": "像我们身边的各种工厂价、直销，还有拼单等等形式的消费，它都层出不穷啊",
    "entities": []
  },
  {
    "sentence": "此种此类种种最终是社会整体效率的提高",
    "entities": []
  },
  {
    "sentence": "那就我个人来说，近些年它就被开发出了很多新的消费需求，比如说买盲盒、喝奶茶、买三明治基，还有空气炸锅，还有一些医美护肤的项目，相信都是我们屏幕前各位美女的这个新消费体验了，那感觉这个钱就是真的是越来越不够用了",
    "entities": []
  },
  {
    "sentence": "那请问小于老师您是不是也会有新的消费需求",
    "entities": []
  },
  {
    "sentence": "对对对，就其实现在产生了很多新的消费需求，一方面是供给驱动，一方面是消费者本身的一个需求驱动啊",
    "entities": []
  },
  {
    "sentence": "其实您刚才提到了两个方面，第一个方面就是提到了我们这些体育品牌，或者一些，嗯，国内的一些别的一些消费品牌的一个国货在消费者心目中的形象和地位都在上升，也就是我们所谓的国货崛起啊",
    "entities": []
  },
  {
    "sentence": "我们来先讲这个问题，就很多人可能关心现在其实我们很多刚才说的体育品牌，然后包括一些食品、饮料，还有一些家具等等，这些品牌都是在国货的，这个影响力可能更大一些",
    "entities": []
  },
  {
    "sentence": "那么为什么现在会出现一个这样的现象",
    "entities": []
  },
  {
    "sentence": "为什么以前还是进口品牌的这个影响力更高",
    "entities": []
  },
  {
    "sentence": "我们是这么分析的",
    "entities": []
  },
  {
    "sentence": "首先第一个问题就是我们说产品力的问题，这个还是本质",
    "entities": []
  },
  {
    "sentence": "就我们认为在比如说 20 年之前，可能或者说我们再往前改革开放之初，中国的这个制造能力确实可能还是处在一个比较中等偏下的一个水平啊",
    "entities": []
  },
  {
    "sentence": "那个时候国外的一些羊品牌或者一些羊的产品，他们的产品力确实很好，再加上那个时候就是可能我们整个国民的这个文化自信还没有那么高啊",
    "entities": []
  },
  {
    "sentence": "所以导致在比如说上个世纪 90 年代或上个世纪 80 年代的时候，洋品牌它的这个影响力比较好，然后大家可能觉得买一个进口牌子的汽车，买一个进口的家具是一件非常提升自己面子的事情",
    "entities": []
  },
  {
    "sentence": "是的，那最近几年的出现了这个趋势开始反转，就国货的这些产品，或者比如说国产的汽车，像很多造车的一些新势力，像国产的家具，然后包括一些国产的一些小家电等等，都开始抢占市场份额，背后的原因就是刚才说到制造力提升是非常重要的一个环节，在经历过 40 年的改革开放，包括可能最近 20 多年的一个， 20 多年的一个制造力的一个提升啊",
    "entities": []
  },
  {
    "sentence": "我们国家的一个制造水平已经达到了一个非常高的阶段",
    "entities": []
  },
  {
    "sentence": "就从消费这个板块来说的话，其实中国制造水平已经处于历史世界上一个非常领先的地位，就不会说再有出现，比如说 40 年前或者 30 年前买家具、买汽车，你从国外买到的产品，它的产品力或者质量不如国内的，不如国外的一个情况",
    "entities": []
  },
  {
    "sentence": "现在我们国家造的这些，比如说汽车也好、家具也好、家电也好，产品力质量都是非常高的",
    "entities": []
  },
  {
    "sentence": "甚至我们的品牌开始逐步输出海外，然后像比如说欧美也有，或者说一些第三世界国家其实都有销售的，这是第一个原因，就是我们的制造力在提升",
    "entities": []
  },
  {
    "sentence": "当然这也是最本质的原因，就是我们的产品质量越来越好了",
    "entities": []
  },
  {
    "sentence": "那第二个非常重要的原因就是我们发现其实这个很多国货的这个崛起都出现在一些新消费的领域，像服饰，然后奶茶或者说还有一些小家电这些新消费的领域为什么会出现一个国货崛起呢",
    "entities": []
  },
  {
    "sentence": "首先就是购买这些新消费的人群可能都是我们所谓的 z 世代人群，就是 1995 年之后出生的这些人群，他们身上有个什么特点呢",
    "entities": []
  },
  {
    "sentence": "就是从 1995 年之后出生的这些消费者，他们经历了比如说香港的回归，然后经历了我们的这个奥运的这个申奥成功",
    "entities": []
  },
  {
    "sentence": "嗯，经历了 08 年我们北京奥运会，然后这些都是我们这些年轻人历史 e 记忆里面的，非常自信心非常高涨、非常自豪的一些骄傲的时刻，我们对我们民族自信心和自己文化的认同感也达到了一个历史上前所未有的高度",
    "entities": []
  },
  {
    "sentence": "所以我们这帮年轻人，大家对于消费品牌的认知，更多的是喜欢我们民族自信，或者说我们国潮里面的一些因素在的一些东西，这就导致就其实当一些以国潮文化或者说我们传统文化元素的涉及到的这些品牌出现的时候，我们这些年轻的消费群体都非常非常的喜欢嗯",
    "entities": []
  },
  {
    "sentence": "所以综合以上两点，就是第一个是我们整体的制造力在提升，然后第二点就是我们年轻人对于我们传统文化的自信心也在提升",
    "entities": []
  },
  {
    "sentence": "然后导致现在出现一个趋势，就其实我们的国货或者我们的国潮的这些产品，它的份额在不断的提升，我们也是非常非常看好未来这一些产品或者这一些品牌的一些投资的机会嗯",
    "entities": []
  },
  {
    "sentence": "嗯，好的，那针对于小玉老师所说的第一点，就是我想请问一下，第二点我是非常毋庸置疑的赞同的，就随着我们综合国力的提升，我们非常非常多的，特别是 z 时代的这个消费者都更加倾向于购买我们本国的产品",
    "entities": []
  },
  {
    "sentence": "对，那关于第一点，我认为它的一个消费品中有一个悖论，嗯，就想请问一下小雨老师，嗯，就是比如说我们国家的产品它一方面要做的质量好才能吸引消费者",
    "entities": []
  },
  {
    "sentence": "而另一方面它又会出现，比如说我的消费品如果制造的太好、太耐用了，那它的生命周期就会太长，那我的就消费品可能就会滞销，卖不出去",
    "entities": []
  },
  {
    "sentence": "嗯，大家消费品还没有，嗯，就是用坏用破呢",
    "entities": []
  },
  {
    "sentence": "嗯，那怎么来购买我的新消费品，来构造我的新的消费额呢",
    "entities": []
  },
  {
    "sentence": "明白明白，那这个悖论想请小雨老师给我们解答一下",
    "entities": []
  },
  {
    "sentence": "明白明白",
    "entities": []
  },
  {
    "sentence": "你说的这个其实也很常见",
    "entities": []
  },
  {
    "sentence": "就我举个例子，就比如说一个汽车，你说我如果质量造的太好，大家可能十年、 2 十年都不会更换，那我有没有必要把它做的这么好",
    "entities": []
  },
  {
    "sentence": "其实我觉得这是不用担心这样的问题，因为本质上来讲消费者会用脚投票去选出那个产品力最好、质量最好的一个产品，如果说我们可以做到性价比足够高，然后我们的相同产品质量的这个产品如果能做到比别的竞争品牌价格更低的话，一定是会受到市场的喜欢的",
    "entities": []
  },
  {
    "sentence": "那至于我买了这个之后，比如说用的时间很久，不会换别的这个问题其实是一个空间的问题啊",
    "entities": []
  },
  {
    "sentence": "嗯，就我们认为现在中国的这个市场，消费市场的空间是非常大的，首先就是消费的底层是人，就是人去购买这些产品",
    "entities": []
  },
  {
    "sentence": "是的，我们中国拥有全世界最多的这个人口，就是从高到低啊",
    "entities": []
  },
  {
    "sentence": "对，这个消费层次也非常的分明，就是无论是高端的再往上甚至奢侈品的消费，然后再到终端的可能再往下一些，低端的、大众的一些评价的一些消费，我们的消费层次是非常分得开的",
    "entities": []
  },
  {
    "sentence": "嗯，就是这里面有足够多的人群去不断的进行一个消费升级也好，或者说迭代更替也好，能够使这个我们的这个产品焕发出一代又一代的这个活力",
    "entities": []
  },
  {
    "sentence": "所以您刚才说就可能比如说如果质量太好，会担心没有人来买的这个问题，其实在中国市场是不会出现这样的情况，就是当基数足够大的时候，你的市场份额如果还不是特别高，那你还有没有买过你的产品的人",
    "entities": []
  },
  {
    "sentence": "有足够多的人来提升满意的产品的话，那你的市场空间可以提得很高，那你的天花板其实是可以很高很高的，所以我们觉得本质上还是要去以一个消费者的一个需求去出发，要考虑大家最想要的是什么",
    "entities": []
  },
  {
    "sentence": "如果消费者想要的就是质量很好， 20 年不需要换的一个，比如说汽车，那我们就要做出来那个可以开 20 年的汽车，而不是说为了刻意的去提升我的更换的频次，嗯，去降低一些所谓的一些功能，或者说质量等等，这其实是我们认为我们不是特别看好这样的行为",
    "entities": []
  },
  {
    "sentence": "是的",
    "entities": []
  },
  {
    "sentence": "好，那谢谢小于老师",
    "entities": []
  },
  {
    "sentence": "嗯，刚刚小于老师也提到就是说一个人口的因素",
    "entities": []
  },
  {
    "sentence": "对，那我们的空间的这个因素，就像请问小于老师一下，就目前随着我们三胎政策的开放，就是人口因素，其实是我们国家一直以来都非常关注的问题，而人口它的生产力对生产力的推动是非常非常重要的",
    "entities": []
  },
  {
    "sentence": "对，那不知道小于老师有没有在就是这方面有所研究，就是说我们国家的这个生育率以及这个国家的人口因素对于我们消费的带动作用，在之后的未来的几年的时间里，它是不是有一个可能会有一点点对我们的消费拖后腿呢",
    "entities": []
  },
  {
    "sentence": "明白，明白，其实这也是我们在投资时候特别关注的一个问题",
    "entities": []
  },
  {
    "sentence": "要投消费的话，首先研究的就是人",
    "entities": []
  },
  {
    "sentence": "那么人口其实现在大家可能都已经知道，就我们中国的这个老龄化的趋势可能是避不而避不可免的，那就未来的话可能这个老年人的占比会逐步的提升",
    "entities": []
  },
  {
    "sentence": "当然现在其实我们也在放开这个声誉的这个限制，就是希望越来越多的这个年轻的这个血液能够加入到我们整个年人口结构当中，那么针对这一块的投资机会，我们认为其实是有以下几个的啊",
    "entities": []
  },
  {
    "sentence": "第一个方面就是针对这个老龄化的一个投资，就当未来这个老年人的占比越来越提升的时候，大家对于一些比如说健康的需求，比如说一些舒适的需求，或者说一些在医药方面的一些需求，其实这些需求都会上升",
    "entities": []
  },
  {
    "sentence": "那么这些人口的上升其实就会相应的带来下游非常多的一些消费的各个细分板块的领域，是，那么这些领域都是成为一个非常好的一个投资方向嗯",
    "entities": []
  },
  {
    "sentence": "嗯，那么第二个比较好的投资方向，其实就是母婴的一个一个一个消费",
    "entities": []
  },
  {
    "sentence": "就是因为现在我们可能在倡导这个，大家去生育三胎，然后包括我们看北京、上海这些大城市也放开了这个生育的这个生育价，好像这个年年限更时间更长了一些",
    "entities": []
  },
  {
    "sentence": "是的，都是在就是鼓励大家去多生育",
    "entities": []
  },
  {
    "sentence": "那么在母婴这个消费的这个细分赛道里面，其实也会有一些非常多的细分的这个投资的一些方向",
    "entities": []
  },
  {
    "sentence": "嗯，我们认为随着这个母婴群体的可能，未来的这个比例也会有一个稳步的一个提升，这里面产生的一些消费需求，包括投资领域都是非常的，这个非常好的",
    "entities": []
  },
  {
    "sentence": "那么接下而来的第三个方向，其实可能也是一个细分的一个小赛道，就是宠物板块的一个投资",
    "entities": []
  },
  {
    "sentence": "是，就是因为其实现在可能独生子女比较多，然后未来的话有可能比如说刚才提到老龄化也比较多，老龄化的这个趋势在增加的话，可能大家养宠物的这个消费者可能会也会比较多",
    "entities": []
  },
  {
    "sentence": "嗯，那么跟宠物相关的，比如说宠物食品或者一些宠物医院等等相关的一些投资领域，都会成为一个需求比较旺盛，然后我们认为也是比较好的一些板块，这就是我们从未来可能人口趋势在变化的情况下得出来的几个可能有投资价值和投资机会的这么几个板块嗯",
    "entities": []
  },
  {
    "sentence": "嗯，好，谢谢小于老师，刚刚听了小于老师的解析，感觉收获颇多",
    "entities": []
  },
  {
    "sentence": "那直播间的小伙伴们，你们有什么新消费的需求也可以在评论区告诉我们",
    "entities": []
  },
  {
    "sentence": "嗯，刚刚我也看到，就是我们的抽奖环节刚刚过了一下，我不知道大家有没有抽到奖啊",
    "entities": []
  },
  {
    "sentence": "那刚刚小雨老师提到的就是新消费，我们也是就是进行了一个解读呃",
    "entities": []
  },
  {
    "sentence": "那还有一个我个人比较感兴趣的话题，就是电子烟这一块方向，不知道小于老师是不是有所了解",
    "entities": []
  },
  {
    "sentence": "那我们也知道现在这个电子烟的发展是广受广大年轻人的喜爱，就在上周，电子烟的行业也是迎来了它的那个重磅的新政，嗯，电子烟等新型烟草制品正式纳入了烟草监管体系，这意味着电子烟将和卷烟一样受到严格监管，那监管的靴子落地，电子烟行业走出灰色地带，将迎来健康有序发展",
    "entities": []
  },
  {
    "sentence": "小于老师，不知道您对这个方面的政策，它的解读，以及您对电子烟这个行业，嗯，就是有什么投资机会可以跟大家说一下吗",
    "entities": []
  },
  {
    "sentence": "好的，电子烟也是我自己所研究的一个板块啊",
    "entities": []
  },
  {
    "sentence": "首先说结论，我个人是非常看好电子烟板块的一个中长期的投资机会的",
    "entities": []
  },
  {
    "sentence": "嗯嗯，然后我们再来细细的去给大家讲一下，就是我们是怎么看的电子烟，以及这个现在的电子烟的政策啊",
    "entities": []
  },
  {
    "sentence": "对啊，未来电子烟的投资是否会造成一些影响的",
    "entities": []
  },
  {
    "sentence": "首先就我们来说电子烟这个品类本身我们是怎么看待的啊",
    "entities": []
  },
  {
    "sentence": "首先其实现在我们可以观察到一些现象，就很多年轻人都把电子烟或者说新型烟草当成了一个潮流，就比如说在一些年轻人的这个可能圈子里面，大家都会或多或少的去涉足到一些电子烟",
    "entities": []
  },
  {
    "sentence": "比如说每个人我经常在大街上能看到一些嗯，年轻的这些女孩或者男生脖子上都挂一个这个，一个新型烟草或者电子烟的这些产品吧",
    "entities": []
  },
  {
    "sentence": "是的，我们认为就其实电子烟的本质是一种成饮品，它其实和传统烟草比较类似，就是一个依靠尼古丁的摄取来实现一个成瘾性消费的这么一个需求嗯",
    "entities": []
  },
  {
    "sentence": "但其实电子烟相对于传统的烟草，其实它是有碱氦的属性的",
    "entities": []
  },
  {
    "sentence": "是的，你比如说全传统的这种香烟在燃烧之后会产生很多的，比如焦油，或者说一些各种各样的致癌物等有害物质嗯",
    "entities": []
  },
  {
    "sentence": "但其实电子烟无论是雾化式电子烟还是加热不燃烧式的电子烟，它都是一种低温燃烧然后产生的这个就是它里面的烟油的物质，都是经过合理的设计之后，我们人体吸收完之后不会产生特别大的一个一个，一个有害的一个一个效果，就根据公开数据表明，就可能电子烟，比如说雾化式电子烟的这个有害物质可以减少 90% 以上，那在一种在有减害性的这么一个需求，然后同时又是成因品这么一个一个特特点的情况下",
    "entities": []
  },
  {
    "sentence": "就是我们认为其实电子烟未来的这个投资机构还是比较旺盛的，当然了说到底它其实还是一个对青少年也好，或者说对我们成年人也好，他多多少少还是有一些危害的",
    "entities": []
  },
  {
    "sentence": "那如不可能作为从国家的角度来而言，就是我们出于一个保护青少年的一个角度，我们不可能完全的去进行一个放开，所以现在就是严格禁止 18 岁以下的未成年人去购买电子烟",
    "entities": []
  },
  {
    "sentence": "那么对于 18 岁以上的这个成年人，或者说去制造电子烟的这些企业或者品牌而言，其实国家也是出台了相应的一些政策和法规啊",
    "entities": []
  },
  {
    "sentence": "就刚才你提到的，其实上周也是出台了一个最新的一个电子烟的一个一个政策嗯",
    "entities": []
  },
  {
    "sentence": "嗯，就是说我们中华人民共和国烟草专卖法里面增加了一条电子烟相关的产品，是要参照传统卷烟的监管措施去进行一个监管的，这意味着什么呢",
    "entities": []
  },
  {
    "sentence": "就是在这个政策之前，电子烟其实是一个灰色的地带，就有一些品牌方其实他是抱着博弈的心态去进行生产，或者说进行售卖，就当他不是特别确定电子烟这个产品是否是合法的，或者说受到一个是否会被禁止等等呃",
    "entities": []
  },
  {
    "sentence": "那从上周五的政策落地之后，就是我们可以正式的认为电子烟这个产品其实现在是合法化的，那也受到了国家的一个正式的监管",
    "entities": []
  },
  {
    "sentence": "那其实如果站在现在这个时间点展望未来的话，那在国家的这个监督和管理之下，电子烟这个产品它一定会走向一个非常有规则，然后不会像以前一样无序发展的一个混乱的状态嗯",
    "entities": []
  },
  {
    "sentence": "那么电子研产品的质量，然后包括这些品牌发展的这个渠道等等，就是包括可能 18 岁以下未成年人禁止购买等等，这些可能之前的灰色的地带都会受到一个比较良好的一个规范",
    "entities": []
  },
  {
    "sentence": "未来的话就是我们认为其实电子烟会走向一个比较合理、比较规范，然后在合法化的一个一个一个政策环境下去进行发展，所以我们还是看好这里面，就比如说中间的一些制造环节，可能比如说有一些制造能力比较强的公司，它能够生产出质量最优，然后有害程度最有害物质最少的一些电子研的产品",
    "entities": []
  },
  {
    "sentence": "那这一类企业就是在一个合法化的一个大前提下，那它生产出来这些产品就是我们认为还是有一定的投资价值的",
    "entities": []
  },
  {
    "sentence": "嗯，当然我们这里可能要提示一下，就各位这个小伙伴，如果我们直播间里面有未成年人的话，还是建议大家不要去购买电子烟",
    "entities": []
  },
  {
    "sentence": "对",
    "entities": []
  },
  {
    "sentence": "嗯，是，嗯，就是关于电子烟这个问题，我认为电子烟它最大的一个好处还真的是减少了，我们就是这个很浓厚的这个味道，这个里面的焦油电子烟它是大量的减少了，那尼古丁成分是依旧存在的，那提升醒脑的作用可能还是没有减少，可是它却是大大减少了我们吸烟者对周围环境以及周围这个同胞的影响，那就是关于电子烟，我们也知道就是烟草它历一直以来，历来都是我们国家它的一个税收的一项重大来源",
    "entities": []
  },
  {
    "sentence": "那电子烟可能也会就出现一些就是偷偷漏税的问题，因为我们国家是要开征这个烟叶税的，那",
    "entities": []
  },
  {
    "sentence": "就是合法化以后这些税收也会更加的规范",
    "entities": []
  },
  {
    "sentence": "是是是，电子烟企业也会在国家的监管之下进行一个合理的一个利润的分配，嗯，这些都是我们认为这些都没有问题",
    "entities": []
  },
  {
    "sentence": "嗯，就是那未来的话只要在国家的监管之下，那这个行业还是会呈现一个非常有序发展的一个局面",
    "entities": []
  },
  {
    "sentence": "这个行业的这个发展就是发展态势来说非常好",
    "entities": []
  },
  {
    "sentence": "嗯，对",
    "entities": []
  },
  {
    "sentence": "还有一个就是电子烟方面的一个问题，就是我个人的感受，好像就是吸我们的平时的传统的烟的这个消费者还是主要是集中于一些，嗯，就是年龄稍微大一点的我们的父辈可能就是会比较习惯于吸食这个传统烟",
    "entities": []
  },
  {
    "sentence": "嗯，那就是现在越来越多的年轻人会稀吸食这个电子烟",
    "entities": []
  },
  {
    "sentence": "嗯，那我们之后消费就消费者他对这个电子烟的选择，在这个年龄层次的分化上，以及消费者结构的这一个，就是分类上，不知道小于老师您会不会有一些研究的",
    "entities": []
  },
  {
    "sentence": "明白啊",
    "entities": []
  },
  {
    "sentence": "其实你说的非常对，就现在可能传统香烟，嗯，年龄结构都比较偏大",
    "entities": []
  },
  {
    "sentence": "是的，那新型烟草可能主要还是这个年轻的消费群体进行一个消费啊",
    "entities": []
  },
  {
    "sentence": "我们可以举一个例子，就是在美国市场它其实年轻消费者对于新型烟草的这个消费其实是非常喜欢的，就也基于此就可能美国政府担心在青少年儿童里面出现一个健康的风险，所以可能禁止了一部分这个物化型电子烟的一些销售，主要还是出于一个保护青少年儿童的一个一个一个初心嗯",
    "entities": []
  },
  {
    "sentence": "那么其实在咱们国内就还是当然 18 岁以下现在是完全禁止的，那么在成年人这边其实我们也是观察到新型烟草的这个消费主要还是偏年轻的一个消费群体啊",
    "entities": []
  },
  {
    "sentence": "甚至现在这个烟草的这个消费，新型烟草的消费已经开始往这个潮流化、时尚化的方向去进行一个发展",
    "entities": []
  },
  {
    "sentence": "那么未来的话，就是我们认为这个行业其实还在得到一个规范的情况下，就它的这个趋势还是会保持",
    "entities": []
  },
  {
    "sentence": "那么更多的这个年轻的这个消费者可能还是会这个选择，这个比如说各种各样的这个品类去进行一个消费，所以我们还是要从中长期的视角还是看好这个方向吧嗯",
    "entities": []
  },
  {
    "sentence": "好，谢谢小于老师",
    "entities": []
  },
  {
    "sentence": "那最近有不少的食品饮料，它的企业，它出现了一些提价的动作，那如何来解读这些提价的动作",
    "entities": []
  },
  {
    "sentence": "明白啊",
    "entities": []
  },
  {
    "sentence": "其实这也是今年整个行业投资的一个大的一个线索和逻辑，不光是在食品板块，其实在上中下游的各个板块都出现了一个价格上涨的一个情况呃",
    "entities": []
  },
  {
    "sentence": "本质上的原因其实还是最上游的这个原材料可能因为供给偏紧张的原因，出现了一个价格上涨，那么导致因为导致中下游的这些生产企业它的成本受到一定的压力，所以也会使得他去不得不去进行一个提价的一个行为",
    "entities": []
  },
  {
    "sentence": "所以这也是我们看到现在很多的这个食品的企业，就刚才你提到其实有酱油，嗯，然后包括其实还有一些小零食，然后可能还有一些比如说乳制品等等，他们这些企业其实都在纷纷的发布自己的一个涨价的一个一个公告，其实本质上原因就刚才说到，主要还是这个他们上游的原材料涨的过高，然后企业的这个成本压力很大，所以不得不向下游进行一个传导啊",
    "entities": []
  },
  {
    "sentence": "那么其实在这一块就是我们也认为提价之后，虽然说价格有所上涨，但其实之前的这个成本的压力可能会消失",
    "entities": []
  },
  {
    "sentence": "那么如果我们再往后展望的话，比如说展望明年，或者再往更长时间来看的话，那么随着这个原材料成本的这个回落，那可能整个企业的这个利润情况，或者说我们在投资上面的这些机会也会非常多啊",
    "entities": []
  },
  {
    "sentence": "所以这也是我们其实在最开始的时候给各位消费，给各位这个投资者也提示了一个思路，就是我们认为可能明年整个必选板块会有一个比较好的一个投资机会，本质的原因其实就是当成本回落，包括可能有一些企业可以主动的进行提价之后，就我们认为他们的这个利润情况，或者说它的基本面会迎来一个改善，然后在消费整个赛道或者整个板块也就会出现一个比较好的景气度或者行情",
    "entities": []
  },
  {
    "sentence": "嗯，这也是为什么我们看好消费这个赛道，消费这个板块的一个原因",
    "entities": []
  },
  {
    "sentence": "嗯嗯，是，的确，那刚刚我一直有个疑问，就是我们的必选消费品涨价了，那必选消费品是我们生活必需品，我们必须要去使用它",
    "entities": []
  },
  {
    "sentence": "但是它是不是意味着说一些我们的可选消费品，它就会出现我们的购买力不足，因为价格，然后因为一些替代品也是因为我们自己的购买能力，因为价格的上升而出现了削弱，从而达到一个嗯，就是可能它就估值就下来了，嗯，可能它的销售额就没有这么好了",
    "entities": []
  },
  {
    "sentence": "明白，其实我们也不是说不看好可选，而是我们里面有一些细分的板块",
    "entities": []
  },
  {
    "sentence": "我举个例子，嗯，比如说餐饮，就是或者说一些高端餐饮，这个属于可选啊",
    "entities": []
  },
  {
    "sentence": "什么是可选呢",
    "entities": []
  },
  {
    "sentence": "就是可选，可不选，就是当我有需求的时候，我可以去，比如说去外卖下馆子、去吃饭，当比如说最近这个资金紧张，就在家里面吃等等，这一类消费属于可选消费，你像餐饮、旅游这些都是属于可选的一些消费品类",
    "entities": []
  },
  {
    "sentence": "是的，那么其实刚才您也说到就为什么可选品类可能会出现一个估值上的一些压力，或者等等，其实主要还是跟线下消费场景有关，就是可能会受到一些比如说疫情等等影响",
    "entities": []
  },
  {
    "sentence": "刚才提到的这个餐饮和旅游就是两个非常典型的例子，就是当疫情还是在一个比较，就是疫情还是比较严重的时候，就可能我们在外消费或者出去旅游的这个需求还是会受到一些抑制，那么当疫情好转的时候，像这些餐饮、旅游酒店这一类可选型的消费，就我们认为还是会迎来一个估值上的修复，然后会有一个比较好的一个投资机会",
    "entities": []
  },
  {
    "sentence": "对，这个其实也是结构性的一些分化，就我们还是认为总体上无论哪个板块都会有一些非常好的一些自下而上的一些投资机会，那核心就是要靠我们研究员，然后包括靠我们一些非常勤奋的基金经理去通过研究、通过交流、通过沟通，通过之前积累的一些经验，去自下而上的挖掘这些比较牛的公司，然后来帮助我们的投资者获得一个比较好的投资收益嗯",
    "entities": []
  },
  {
    "sentence": "嗯，好，的确，那刚刚小雨老师也提到了疫情对餐饮的这个影响，那我们也非常关注疫情，我们也知道疫情它仍在反复，那前两天就是这个奥密克戎病株，它的毒株，它又引发了全球资本市场大地震",
    "entities": []
  },
  {
    "sentence": "虽然周一，也就是昨天我们大 a 的表现依然是非常坚挺，但未免受到一些外在因素的扰动而走弱，其实就或多或少这个疫情的反复都会对我们的投资者，就是他情绪会有产生一些波动",
    "entities": []
  },
  {
    "sentence": "因此就想请问一下小于老师，在未来这个疫情的因素还是不是我们的消费这个研究里面一个比较重要的考虑因素呢",
    "entities": []
  },
  {
    "sentence": "好的，主持人其实提了一个非常重要的话题，然后刚才你问我，嗯，疫情是否会成为消费研究里面非常重要的因素啊",
    "entities": []
  },
  {
    "sentence": "我们认为这个是毫无疑问的，就疫情一定会成为影响消费行业或者说消费板块的投资非常重要的一个因素",
    "entities": []
  },
  {
    "sentence": "刚才你也提到其实奥密克戎的病毒在上周五、上周四开始发酵，然后在周末的时候也是引起了一个资本市场的一个大的动荡",
    "entities": []
  },
  {
    "sentence": "嗯，就这个病毒核心，其实大家担心的是它的传播力非常强，包括它的突变点位是历史上以来最高的一个，一个病毒的一个品种",
    "entities": []
  },
  {
    "sentence": "那么大家担心是不是这一轮新的，不包括我们之前的疫苗或者说一些特效药是否会丧失它的作用",
    "entities": []
  },
  {
    "sentence": "然后引起新一轮的这个全球的疫情的继续的一个泛滥或者肆虐啊",
    "entities": []
  },
  {
    "sentence": "其实这些担心就我们认为也是有它的道理的，在消费领域尤其明显",
    "entities": []
  },
  {
    "sentence": "就举个例子，就刚才我们说其实我们很多的这个消费都是发生在线下的场景的，就比如说酒店，然后刚才提到的旅游，然后餐饮，然后比如像航空，或者说简简单单来说，就吃喝玩乐的每一个环节可能都会有一些效仿销线下的这些消费的这个落地",
    "entities": []
  },
  {
    "sentence": "那么如果说疫情还在持续的话，那这些线下的场景势必会受到一定的影响",
    "entities": []
  },
  {
    "sentence": "所以如果说疫情像如，比如说假设奥密克戎病毒可能传播的还是比较这个传播力比较强的话，那我们的这个管控措施可能还是会比较严格",
    "entities": []
  },
  {
    "sentence": "那线下的这些场景可能还是会受到一定抑制的，所以你像你说的这个疫情对于消费的研究和投资是非常非常重要的，但是反观咱们国内，其实大家也都能知道，就是咱们国内对于疫情的管控其实还是做得非常非常好的，我们认为可以，是的，可以很自豪的说，可能在全球的这个范围内，咱们中国的这个疫情管控措施都是非常出色，可能是坐在顶尖的一个水平",
    "entities": []
  },
  {
    "sentence": "嗯，那么未来的话，其实我们还是应该对咱们国内的这个管控，包括咱们政府有一定的信心，就是能够保证我们正常的一个经济社会的一个运转，可能会有一些散点式的爆发，但是相信咱们国家一定会很用很快的时间把这些病毒控制在一个合力的一个范围内，然后直至它消灭",
    "entities": []
  },
  {
    "sentence": "所以未来的话，大家对于乐消费的这个板块可以呈现一个逐步乐观的一个态度，就是疫情，就我们认为在国内可能对消费的影响会渐渐的减弱，然后包括可能或当常态化的这个防疫措施做的越来越好之后，大家线下的这个场景可能会逐步放开，那这些需求也受到抑制的，这些需求也会慢慢的释放出来",
    "entities": []
  },
  {
    "sentence": "所以我们认为消费还是一个非常值得大家去关注、去投资对的一个领域",
    "entities": []
  },
  {
    "sentence": "嗯，好，的确，嗯，就是这个奥密克戎这个毒株，它没有影响我们的 a 股市场，一个非常重要的原因，的确就是我们国内的防疫措施做得非常的好，在此也是想为我们国内防疫的工作人员大大的点一个赞",
    "entities": []
  },
  {
    "sentence": "嗯，刚刚也有评论说到他问的非常直接，不知道小雨老师能否解答一下，就是说这个白酒现在能上车了吗",
    "entities": []
  },
  {
    "sentence": "明白",
    "entities": []
  },
  {
    "sentence": "明白",
    "entities": []
  },
  {
    "sentence": "嗯，对呃",
    "entities": []
  },
  {
    "sentence": "每一次说到消费就肯定绕不开的一个话题就是白酒，大家对于白酒非常的关注，我们对于白酒的这个观点其实已经开始逐步的呈现一个比较乐观的一个态势，就经历过年初的那一波冲高之后，就白酒的估值到了一个最高点，然后随着一些可能政策或者说风格切换的原因，白酒板块的估值整体开始出现了一个下跌",
    "entities": []
  },
  {
    "sentence": "嗯，那么展望未来的话，站在现在这个时点，就我们认为其实主要的这些龙头，然后包括起高端品、高端白酒或者一些次高端的白酒，其实估值都已经比较合理",
    "entities": []
  },
  {
    "sentence": "那么分开来看的话，可能一些高端的白酒，它的一些提价的措施，包括它未来的一些放开的政策，可能都在逐步的继续出台",
    "entities": []
  },
  {
    "sentence": "那么未来在高端白酒板块，我们认为它依旧是一个非常稳健，然后能够获得一个长期的一个投资收益的一个品种嗯",
    "entities": []
  },
  {
    "sentence": "那么在次高端板块，其实因为白酒的这个消费品类这个属性的原因，还是获得一个非常好的一个 Le 的一个水平，那么我认为次高端里面可能会优选一些弹性品种，非常大的一些白酒的一些品类",
    "entities": []
  },
  {
    "sentence": "如果能组合进行一个一个一个选择的话，嗯，就我们认为白酒这个板块在未来还是会出现一个非常好的一个行情，那这里面就可能大家对于选股的这个要求就非常高了呃",
    "entities": []
  },
  {
    "sentence": "建议各位个人投资者还是会去，还是要去选择一些自下而上能力比较强的一些基金经理来帮助大家去进行这个选择，然后能够在白酒这个板块，包括整个消费这个板块获得一个比较高，比较好的一个投资收益呃",
    "entities": []
  },
  {
    "sentence": "这里我们也是给就我们研究部的消费消费组的研究总监吴越老师打一个广告，我们认为吴越老师还是在这个白酒领域有着非常长时间的一个研究的经验，它能够帮助大家在白酒这个板块里面选到最优、长期投资收益最好的标的，来帮助大家获得一个非常好的投资收益，大家可以关注一下",
    "entities": []
  },
  {
    "sentence": "嗯嗯，的确我们可以关注一下吴悦老师的产品，但是在此也需要提醒大家一下，我们吴悦老师的这几支产品都是 R4 的一个风险级别的，也就是说我们这个产品师是和风险评级能力在 C4 和 C5 的这么一个投资者去进行投资和选择",
    "entities": []
  },
  {
    "sentence": "嗯，这里是需要提醒大家的，那嗯，还有接下去就是想请问一下我们小玉老师，我国是在加速构建以国内大循环为主体，国内国际双循环相互促进的这样一个双循环的新发展格局，那从有疫情以来，内需市场的地位是格外重要，那从这个消费投研的角度看，中国的内需市场有什么不同于其他市场的一个特点呢",
    "entities": []
  },
  {
    "sentence": "又创造了哪些独有的投资机会呢",
    "entities": []
  },
  {
    "sentence": "好",
    "entities": []
  },
  {
    "sentence": "的好的，这个地方我们分成两个部分去说，第一个部分就是中国消费市场有什么特点，然后第二个是第二个部分就是我们为什么特别看好中国的这个消费",
    "entities": []
  },
  {
    "sentence": "首先我们说第一个特点，就刚才您也提到十四五把这个国内的一个双国内，国外双循环当成了一个非常重要的一个国家的战略",
    "entities": []
  },
  {
    "sentence": "是的，那我们也是看好未来中国的这个经济内需的一个变化",
    "entities": []
  },
  {
    "sentence": "嗯，这里面就涉及到为什么中国的消费就这么的旺盛，需求这么好呢",
    "entities": []
  },
  {
    "sentence": "其实刚才我们在这个问题里面其实也回答了一部分，就是中国的这个消费者消费市场非常的广大，中国有全球最多的人口，那么这些人口每一个年龄层都会对应一部分的这个消费需求嗯",
    "entities": []
  },
  {
    "sentence": "比如说就我们从少年到青年，再到中年，再到老年，每一个年龄段的这个人群其实都对应的一定的这个消费能力和他自己的一些消费需求",
    "entities": []
  },
  {
    "sentence": "嗯，然后或者我们换一个层次，比如说我们可以有一些高端的消费人群，然后可能有一些大众的一些消费人群，可能还有一些需要性价比的一些消费人群等等，我们这些消费层次也是非常的丰富",
    "entities": []
  },
  {
    "sentence": "所以无论你是什么样的品牌，什么样的消费品，在中国一定能找到特定的那个对应的人群",
    "entities": []
  },
  {
    "sentence": "嗯，然后只要你找到特定的那个对应人群，你这个品牌或者说我们这个品类一定能获得一个比较长足的一个发展",
    "entities": []
  },
  {
    "sentence": "这个是我们中国的消费市场非常的旺盛，然后空间很大，这是第一",
    "entities": []
  },
  {
    "sentence": "然后第二的话，我们中国消费市场的基础设施建设其实也是在全球是非常领先的",
    "entities": []
  },
  {
    "sentence": "嗯，我举两个例子",
    "entities": []
  },
  {
    "sentence": "好，第一个例子就是渠道，就其实中国的线上渠道的一个渗透率，嗯，在全球来说都是非常非常领先的",
    "entities": []
  },
  {
    "sentence": "是的，就我们现在线上购物的这个渠道的渗透率已经达到了 20% 以上，核心就是因为有我们这些非常优秀的电商的一些品牌，或者电商的一些公司，在过去的十年甚至二十年的时间里面，通过艰苦卓绝的奋斗，帮我们搭建了这么一套非常完善、非常便捷的购买渠道，线上的渠道，然后能够让我们消费者以一个非常轻松、非常便捷的方式接触到各式各样的一个消费品的品牌",
    "entities": []
  },
  {
    "sentence": "那么对于品牌方或者说对于企业而言，线上渠道也是一个非常非常方便接触到各个消费者的一个渠道",
    "entities": []
  },
  {
    "sentence": "就是比如说我们当入驻某个线上平台的时候，这个品牌的这个商品可以获得一个极大程度的一个曝光，嗯，那么可以瞬间接触到全国各个地方的一个消费者",
    "entities": []
  },
  {
    "sentence": "这个是第一，就是我们的线上渠道建设非常完善，那么第二我们的传播媒介也非常的发达，就比如说我们现在可能会有各种各样的线上的一些平台，包括可能种草的平台，或者说大家讨论的平台啊",
    "entities": []
  },
  {
    "sentence": "嗯，或者说现在像抖音这些一些小视频的一些渠道在消费者的这个渗透率，消费者里面的渗透率也非常高啊",
    "entities": []
  },
  {
    "sentence": "大家可以通过刷小视频，然后或者刷微博，或者说去小红书看一些种草等等方式来接触到最新兴的一些消费的一些信息，然后这些传播的媒介其实不光是对消费者，对于企业或者对于品牌而言也是非常重要的，去展示自己的一个机会",
    "entities": []
  },
  {
    "sentence": "当我在这方面有一所有所投入，比如说我在某一些平台投入了自己的品牌宣传，然后获得了一个比较好的曝光之后，那么那些产品质量好、性价比高的一些好产品，自然而然就能够得到一个消费者的认知和喜欢",
    "entities": []
  },
  {
    "sentence": "嗯，那么无论是对于企业而言，还是对于我们的消费者而言，都是有一个双向的规模效应",
    "entities": []
  },
  {
    "sentence": "所以从以上两个点而言，就第一，我们中国的消费市场非常庞大，消费层次非常丰富",
    "entities": []
  },
  {
    "sentence": "第二，我们中国消费市场的基础设施建设也非常完善，无论是线上的渠道还是各种各样的传播媒介，都能够帮助品牌获得一个比较好的发展",
    "entities": []
  },
  {
    "sentence": "所以结合以上两点，就我们认为未来中国内需的一个消费市场，在双循环的一个国家战略背景之下，会得到一个非常好的一个发展，所以我们也是非常非常看好中国未来的一个消费市场的一个发展",
    "entities": []
  },
  {
    "sentence": "那落到中国的这些品牌，或者说我们投资的这些公司，我们为认为未来也是能够获得一个未来非常好的一个投资的一个收益的嗯",
    "entities": []
  },
  {
    "sentence": "嗯，好，谢谢小于老师的详尽解答呃",
    "entities": []
  },
  {
    "sentence": "那现在是 11 月份， 11 月的最后一天，忽而又将近年底了",
    "entities": []
  },
  {
    "sentence": "嗯，就现在就是也非常想替直播间的小伙伴们问问小于老师，对我们明年也就是 2022 年这个投资赛道的展望是有怎样的展望",
    "entities": []
  },
  {
    "sentence": "呢",
    "entities": []
  },
  {
    "sentence": "好的好的，接近年底，大家都知道其实年底是一个消费投资的一个旺季，是不是包括其实也是消费企业的一个景气度比较好的时候",
    "entities": []
  },
  {
    "sentence": "为什么呢啊",
    "entities": []
  },
  {
    "sentence": "因为这里面会有很多的节日，嗯，就比如说从 11 月份开始我们有双十一，对，然后 12 月份我们有双十二，可能还有圣诞节，是，然后马上还有元旦，嗯，然后可能还面临这个，比如说到 1 月份会有春节，就可能年底这段时间是一个我们整年里面节假日消费的这个节日最多的一段时间是，所以各个商家都会抓住这些消费的一些节日，对自己的商品进行一个促销，然后去吸引大家来购买各式各样的一些产品",
    "entities": []
  },
  {
    "sentence": "为明年的这个各种各样的需求去做一些备货或者做一些准备，所以我们认为站在年底就是当这个消费旺季逐渐来到的时候，大家对于这个消费的这个，这就是我们对于消费的这个投资的这个态度，就是开始逐渐向好",
    "entities": []
  },
  {
    "sentence": "就我们认为无论是消费里面的食品饮料也好，还是说必选消费也好，或者说可选消费也好，随着旺季的到来，这些品牌或者说这些商业服务都能够获得一个比较好的客流，然后包括紧急度",
    "entities": []
  },
  {
    "sentence": "那么在展望明年的话，随着今年其实可能估值回到一个比较合理的一个水平，明年无论是从基本面来看，还是从估值来看，都是我们认为是一个消费投资一个比较好的一个年份，所以我们是非常看好明年，包括后面中长期消费赛道的一个投资机会，也建议各位消费者可以关注呃",
    "entities": []
  },
  {
    "sentence": "各建议各位投资者也可以关注一下我们这一块的，就是在消费这一块的投资机会，然后积极的参与",
    "entities": []
  },
  {
    "sentence": "那我也想请问一下小于老师，就是我们也知道双十一刚过，双十二就来了",
    "entities": []
  },
  {
    "sentence": "嗯，然后大家都准备好剁手了吗啊",
    "entities": []
  },
  {
    "sentence": "那这个在年底这个消费旺季，双十一双十二紧锣密鼓的就接上了，那之后的圣诞节，再有春节，那在这些的消费旺季中，对，我们这个消费板块它是有一个正向的影响，是吗",
    "entities": []
  },
  {
    "sentence": "对",
    "entities": []
  },
  {
    "sentence": "对对，是的，就是因为对于很多企业而言，它都是有一个，就是在这个抓住这些节日有一个促销，或者说它自己作为一个品牌宣传的机会嗯",
    "entities": []
  },
  {
    "sentence": "那么如果说在双十二这个大的节假日，就是它能够就获得一个比较好的流量的一个露出的话，那它在这个节日里面一定会获得一个比较好的一个业绩，或者它收入的一个提升",
    "entities": []
  },
  {
    "sentence": "那么我们也是认为双十一、双十二这样节假日对于消费的分析也是非常重要的",
    "entities": []
  },
  {
    "sentence": "好",
    "entities": []
  },
  {
    "sentence": "嗯，那接下去我还有一个就是比较替我们女生朋友问的一个问题",
    "entities": []
  },
  {
    "sentence": "嗯，不知道，就是小于老师，您对我们的就是医美等方面的这个消费是不是有所研究呢",
    "entities": []
  },
  {
    "sentence": "可以跟我们分享一下",
    "entities": []
  },
  {
    "sentence": "吗",
    "entities": []
  },
  {
    "sentence": "明白，其实医美板块也是我们非常看好的一个板块",
    "entities": []
  },
  {
    "sentence": "嗯，就是爱美之心，人之也，人皆有之",
    "entities": []
  },
  {
    "sentence": "是，那么随着现在就我们文化组的文化自信心的一个提升，嗯，就是大家对于医美产品的接受度也在逐渐提高，那么就是在，而且在医美这个板块就是高客单价、高频次的这么一个消费特点之下呢",
    "entities": []
  },
  {
    "sentence": "就是我们认为还是会有很多的这个女生去选择进行一个医美的一个消费，那么在医美板块也是出现了非常多的一些优秀的公司去值得我们投资，就我们认为如果从自下而上的角度而言，会找到很多可以去进行投资的一些标的，或者一些细分的一些行业",
    "entities": []
  },
  {
    "sentence": "那就是在医美这个赛道也会成为未来消费投资非常重要的一个领域，我们对医美也是非常",
    "entities": []
  },
  {
    "sentence": "看好，那我们就一起来就是关注今后医美的这个发展啊",
    "entities": []
  },
  {
    "sentence": "不过就是我有一点点一个小的疑问啊",
    "entities": []
  },
  {
    "sentence": "嗯，就是最近也频出一些不好的负面的消息，就是在这个医美板块，包括医美整形，特别是这个在这个板块里面",
    "entities": []
  },
  {
    "sentence": "嗯，会出现一些比如说整形失败的女生们，嗯，他们会有一些过激的心理等等",
    "entities": []
  },
  {
    "sentence": "那是不是说明就是我们的国家政策，其实更希望我们就是更加对自己的外貌有信心，而不要去过多的涉足这些医美领域",
    "entities": []
  },
  {
    "sentence": "就是有一个问题，是不是我们的政策支持上面会面临一些状况",
    "entities": []
  },
  {
    "sentence": "这个是我们比较投资者比较担心的一个问题",
    "entities": []
  },
  {
    "sentence": "对，从政策而言其实还类似于刚才我们说的这个新型烟草板块，就国家其实还是出于一个规范整个行业的一个从这么一个出发点去进行考虑的",
    "entities": []
  },
  {
    "sentence": "就是像您刚才说的就是医美行业可能在早期的阶段，就是因为可能会有一些行业是细分赛道，是比较暴利的",
    "entities": []
  },
  {
    "sentence": "嗯，那么新进入者很多，然后这行业发展的不是特别规范，那就会出现您刚才说的，比如说消费者维权困难，或者说甚至会有一些医疗事故等等出现",
    "entities": []
  },
  {
    "sentence": "是的，那么其实那在这种现象出现之后的我们法律政策的监管其实就很有必要了，那我们相信就是我们的政府也是会注意到这样的现象",
    "entities": []
  },
  {
    "sentence": "嗯，未来的话会让整个医美板块朝着一个更加有序、合法化，然后规范的方式去发展",
    "entities": []
  },
  {
    "sentence": "那么其实本质上还是要去保护咱们消费者的一个权益，然后能够让所有爱美的这个朋友们能够从合法规范的一个角度去获得一个非常好的一个一个消费的体验",
    "entities": []
  },
  {
    "sentence": "嗯，好的，谢谢小于老师，那我们这一期直播总共就分析了这么多，包括我们前期的市场分析，然后中期的细分板块的分析，然后又到后面我们也说到了包括可乐，包括奶茶，也包括我们刚刚提到医美，还有直播间朋友们评论区提到的白酒这么多细分板块，嗯，此后我们也是分析了明年的这个消费态势，以及相关的投资领域，是不是有什么机会，那根据小玉老师的推荐，我们可以期待明年消费领域投资它红旗飘飘",
    "entities": []
  },
  {
    "sentence": "好，那到了这里我们的直播也是接近了尾声，相信大家都收获满满",
    "entities": []
  },
  {
    "sentence": "嗯，再次感谢小雨老师",
    "entities": []
  },
  {
    "sentence": "好，谢谢主持人",
    "entities": []
  },
  {
    "sentence": "好，那直播间的小伙伴们，我们下次再见吧",
    "entities": []
  }
]