[
  {
    "sentence": "2024年9月25日 上午 2:26|59分钟 53秒\n\n关键词:\n半导体、周期、库存、板块、芯片、增速、估值、厂商、5g、资本开支、存储芯片、智能手机、资本市场、金融环境、数据中心、供求关系、汽车电子、科技公司\n\n文字记录:\n好的，各位投资者朋友，大家好，欢迎各位来到鹏华特色行业大学堂半导体行业的专场现场，那么本次行业的这个课程内容是一小时学透半导体行业逻辑",
    "entities": []
  },
  {
    "sentence": "那么我们本次邀请的是半导体基金经理罗恩于总，那通过一小时的一个深度学习，我们将会为大家分析和破解读整个行业的投资框架",
    "entities": []
  },
  {
    "sentence": "那今天下午的 2 点，那么我们正式运用腾讯会议链接的形式，邀约各位投者朋友进行一个收听啊",
    "entities": []
  },
  {
    "sentence": "那么在这个本次的一个交流会期间，大家如果有任何的问题，可以在腾讯会议的这个评论区为我们留言，那么想要去提问的这位朋友，这些朋友可以举手，这个举手进行一个这个问答的一个邀请",
    "entities": []
  },
  {
    "sentence": "那么本次的这个直播也同步在同花顺和欢聚等平台进行一个同步，那么下面我们把时间交给龙宇总，来让他为大家展开一个半导体行业的专场解读",
    "entities": []
  },
  {
    "sentence": "好的，那各位投资者，大家下午好啊，今天这个就咱们半导体的这个行业啊，这个投资逻辑做一个简单的一个交流，主要还是想反映一下当前半导体当中的主要的一些问题和矛盾，这个给各位做一个投资的一个参考",
    "entities": []
  },
  {
    "sentence": "那这个核心的一个要点我先简单的介绍一下，待会儿我们还会继续再进一步的展开，第一个就是当前的这样的一个半导体的周期到底是处于什么样的一个位置",
    "entities": []
  },
  {
    "sentence": "那么我们这边的一个观点是，这一轮的这个周期是创新驱动和供给失衡的一个结合体，所以它比市场预期的要具有这个持续性，也会更具有这种波动性啊",
    "entities": []
  },
  {
    "sentence": "然后第二个就是这种金融的环境，就是包括这个全球的这样的一些金融环境的收缩，对于板块的这个估值是有一定的这个压制效用的哈",
    "entities": []
  },
  {
    "sentence": "然后第三个就是中美的这样的一些科技竞争，对于半导体行业也形成了一些约束，这个里面包括技术上面的一些脱钩，包括金融资源，就是最近这个大家看得到的一些这个准入的一些那个约束限制啊",
    "entities": []
  },
  {
    "sentence": "对于半导体的这样的一个行业也都是有一些那个冲击的，那从需求这一侧来看的话，智能手机为代表的消费电子是在持续的向下回落的这样的一个过程，那服务器这一块是在以服务器为代表的这样的一些算力设施是在向上啊",
    "entities": []
  },
  {
    "sentence": "然后还有就是像半导体设备、功率器件、模拟器件等等这样的一些那个方向其实是在一个国产突破的这样的一个过程当中，这个很多投资者对这一块也都比较关注，那供给侧这一块，这个由于前两年的一个供不应求的这样的一个状况，那今年会不会回落",
    "entities": []
  },
  {
    "sentence": "那可能这个回落的幅度可能不会特别大，而且会呈现出来一个结构化的一个分化啊",
    "entities": []
  },
  {
    "sentence": "那这个可能会持续到 23 年，那我们也看到相关的一些厂商在持续的一个扩产，那个半导体的设备供货周期也是在拉长的",
    "entities": []
  },
  {
    "sentence": "然后新冠疫情对于半导体的供给也都形成了一些扰动",
    "entities": []
  },
  {
    "sentence": "然后还有一个就是成本端的这个问题，就是上游的成本提升，然后下游的需求又下行，对于行业可能会有一些那个挤压的这个效用啊",
    "entities": []
  },
  {
    "sentence": "然后第七个就是当前的股价里面到底包含了什么",
    "entities": []
  },
  {
    "sentence": "这个里面包含了包括我们的消费电子走弱的一些预期，包括分离元器件的这种景气周期，景气的这样的一个预期也都包含在当前的股价里面",
    "entities": []
  },
  {
    "sentence": "那中美的科技预竞争的这样的预期，也都是在计入这个股价的过程当中吧",
    "entities": []
  },
  {
    "sentence": "那第八个就是当前股价还没有包含什么东西，这里面主要还是金融环境的这个变化预期还有待于进一步的定价，然后科技创新的周期还没走完，这个会不会在当前的这个股价里面会有进一步的反应",
    "entities": []
  },
  {
    "sentence": "另外就是像存储这个芯片的这个周期波动，也在当前的这个股价里面也没有反应，然后这个板块内部也是存在一些周期的一些波动，或者是一些分化，那没关系，反正我们先简单的把这样的一些逻辑要点做了一个总结，那么我们现在开始来进一步的来看一下整个这个半导体的当前的几个核心的一些问题吧",
    "entities": []
  },
  {
    "sentence": "第一个就是我们今天的这个介绍或者交流分四个部分",
    "entities": []
  },
  {
    "sentence": "第一个部分就是板块的总体的一个情况，第二个就大家非常关心的这样的一个供需矛盾的这个进展的这个情况，因为从 21 年开始到 20 年开始到现在，其实供需矛盾一直是资本市场非常关注的一个话题啊",
    "entities": []
  },
  {
    "sentence": "然后第三个就是对于下一阶段咱们这个板块关键性的一些驱动因素，我们做一个简单的一个展望",
    "entities": []
  },
  {
    "sentence": "那第四个就是咱们回到这个资本市场，对于这个半导体板块当前的估值做一个评估，然后对未来的这样的一些走势做一个简单的一个展望吧",
    "entities": []
  },
  {
    "sentence": "所以我们今天就四个部分，那第一个部分我们还是简单的对整个这个板块的整体情况做一个简单的一个梳理和介绍",
    "entities": []
  },
  {
    "sentence": "那么我们这个图是我们国振芯片指数，这个从 12 年最近十年的一个走势，那么我们可以看得到整个这个板块的景气度的提升是在 18 年底， 19 年初",
    "entities": []
  },
  {
    "sentence": "那从那个时候开始整个这个板块有了一个非常明显的一个提升",
    "entities": []
  },
  {
    "sentence": "那么我们为什么要把最近十年的这样的一个走势拉出来呢",
    "entities": []
  },
  {
    "sentence": "因为我们回顾一下，我们国内的半导体产业在十年以前基本上是趋近于零的，在全球的半导体的市占率来说都是很低很低的，基本上是处于一个来料加工的这么一个过程",
    "entities": []
  },
  {
    "sentence": "那从 19 年， 18 年， 19 年开始，整个这个半导体的板块有了一个突飞猛进的一个发展，这个里面不单单是股价的一个变化，也包括半导体销售层面上面的一些那个变化，都取得了一个非常明显的一个展进啊",
    "entities": []
  },
  {
    "sentence": "那这个里面到底什么原因，或者说什么样的一些因素导致从 18 年底， 19 年开始整个这个半导体有一个，这个大幅的一个增长的",
    "entities": []
  },
  {
    "sentence": "这个里面主要有几个方面的原因，第一个就是 19 年，我们大家都知道 19 年是有一个 5G 的牌照的一个发放，然后从那个时候开始，这个整个这个通讯进入到第五代这个通讯技术，然后在 18 年， 19 年的时候还有一个比较大的一个宏观事件，就是在那个时候有一个这个稳增长，或者是有一个周期向上的这么一个过程，这个也是一个大的一个宏观的一个背景",
    "entities": []
  },
  {
    "sentence": "那么从半导体的这个应用的这个角度来说，从那个时候开始，智能化、联网化的这样的一个发展，带动了设备的，就是咱们终端设备也好，还是数据中心也好，这样的一些行规量是在逐步的一个提升的过程",
    "entities": []
  },
  {
    "sentence": "那另外还有一个就是大家也都非常的关注的，像云计算、电动汽车、智能汽车、物联网等等这样的一些，包括人工智能这样的一些新兴的一些应用模式，激发了大量的一些增量的需求啊",
    "entities": []
  },
  {
    "sentence": "然后第三个就是大家一定很清楚的一点，就是 18 年和 19 年那个时候是这个中美竞争，包括贸易战，包括这个对于国内一些比较有这个优势的这样的一些科技公司进行一些围堵，在那个时候开始国产化成为整个资本市场一个非常重要的一个，这个演绎的这么一个主逻辑，所以在这个之后国产化也是得到了一个非常大的一个推进",
    "entities": []
  },
  {
    "sentence": "那第四个就是说这个产业投资周期从 19 年以后，尤其是 20 年以后，整个这个半导体产业都进入到新一轮的这个产业投资周期当中",
    "entities": []
  },
  {
    "sentence": "这个里面主要还是跟咱们的 5G 通信技术，还有这个云一大物联这样的一些应用场景是紧密相关的",
    "entities": []
  },
  {
    "sentence": "那这个里面主要的投资的方向还是咱们的这个算力以及高性能计算 HPC 这个方向为主的这样的一些资本开支，在那个时候是有一个大幅的一个这个增进啊",
    "entities": []
  },
  {
    "sentence": "那第五个就是我们看得到就是在这个 2019 年以后，整个这个板块它的周期性是明显的这个下降了，然后它的这个成长的属性是得到了明显的一个这个舒展啊",
    "entities": []
  },
  {
    "sentence": "所以我们能够看得到就是整个这个板块在 2019 年前后是一个非常重要的一个分水岭",
    "entities": []
  },
  {
    "sentence": "那我们回顾一下，还是回顾一下过往十年整个这个半导体板块它的这个周期的一个波动，我们看得到就是从 2020 啊",
    "entities": []
  },
  {
    "sentence": "09 年到 2011 年左右，那个时候是一个大的一个周期",
    "entities": []
  },
  {
    "sentence": "那个周期是我们在金融危机以后所呈现出来的这么一个需求扩张的这么一个这个半导体的这么一个周期",
    "entities": []
  },
  {
    "sentence": "在那个周期当中包括智能手机的早期的一个应用，包括 PC 电脑的一个存量需求的一个消化，带动了整个这个半导体出现了一波明显的这个周期性的一个行情，那到 2012 年到 2015 年这样的一个周期，它其实跟咱们的这个日常生活相关性就非常强了，也就是智能手机的一个渗透率的提升",
    "entities": []
  },
  {
    "sentence": "在这样的一个过程当中，我们的这个智能手机从早期的一个高端的玩具变成了普罗大众的一个日常生活的一个工具，那在这样的一个过程当中，整个这个半导体周期也呈现出来一个非常明显的一个波动啊",
    "entities": []
  },
  {
    "sentence": "然后到 2017 年到 2019 年这又是一个新的一个周期",
    "entities": []
  },
  {
    "sentence": "这一个周期其实更大的是因为咱们的这个存储芯片的这样的一个扩畅扩单的这么一个周期所带动的",
    "entities": []
  },
  {
    "sentence": "在这样的一个过程当中，咱们的智能手机有早期的16G、32G，一下子扩到了128G， 2 百五十六 g 等等这样的一些扩容的，这样的一个过程，在这样的一个周期里面体现的非常的淋漓尽致啊",
    "entities": []
  },
  {
    "sentence": "那么到 2019 年以后，我们进入了新一轮的这样的一个半导体的创新周期",
    "entities": []
  },
  {
    "sentence": "那我们看最后的这个图的最后这个第六个和第七个箭头哈",
    "entities": []
  },
  {
    "sentence": "2019 年那个时候开始，其实整个全球的半导体是进入到了一轮新的创新周期过程当中，那到了 20 年，它又叠加了一个新的扰动性的一个因素，就是我们的供求失衡啊",
    "entities": []
  },
  {
    "sentence": "所以大家看得到就 2019 年到 2020 年它是一波上行，然后到 2020 年到 20 到现在又是一波新的这个扇形",
    "entities": []
  },
  {
    "sentence": "那我们说最近的这一波的这样的一个半导体的这个景气度或者是一个扇形的周期，它其实是两个部分结合起来的，第一个部分就是创新周期的这个和它所带来的这么一个增长",
    "entities": []
  },
  {
    "sentence": "另外还有一个就是供求关系这个失痕所带来的这么一个增长，所以这两个部分结合起来是从 2019 年以来这个半导体行业景气度的一个非常重要的两个驱动性的因素啊",
    "entities": []
  },
  {
    "sentence": "所以我们整个来看，过往十年，从 2012 年以前整个半导体行业它的波动是非常大的",
    "entities": []
  },
  {
    "sentence": "它的这个增长的这个均值也都是比较偏高的，那 2012 年以后，整个这个增长的这个均值是有一个回落，但是它的这个波动性是有所这个收敛，所以从这个角度来说的话，我们能够看得到作为一个周期成长的这个板块，它的周期属性在收敛，它的成长的这个属性得到了一个非常大的一个这个扩张，这是这个我们一个非常重要的一个观点，就是 19 年以来的这样的一个增长，是创新周期叠加供求失衡的这样的一个结合体啊",
    "entities": []
  },
  {
    "sentence": "那么我们从这个营收的这样的一个变化来看的话，我们也能够得到类似的这样一个结论",
    "entities": []
  },
  {
    "sentence": "那么最上面的这个图它其实是由两根线组成的，第一根线就是存储芯片，也就是深色的这个红色的这条线，它是存储芯片的这样的一个营收的一个波动",
    "entities": []
  },
  {
    "sentence": "那另外还有一块还有一根线，就是非以非存储的芯片的营收的一个波动",
    "entities": []
  },
  {
    "sentence": "那么我们可以看得到存储芯片的这个营收波动的，这个波动幅度是非常大的，相对于非存储芯片来说，它的这个波动显得非常的夸张啊",
    "entities": []
  },
  {
    "sentence": "然后非存储芯片这一块它的这个波动相对来说比较偏弱一些，它更多的呈现出来这样的一个成长的一个属性",
    "entities": []
  },
  {
    "sentence": "所以刚才我们讲这个 2012 年以后，这个波动的这一块的这个幅度相对来说收敛，然后成长的这个属性相对来说更这个清晰一些，也是因为这样的一个原因啊",
    "entities": []
  },
  {
    "sentence": "那么我们从最近这一段时间的这个走势来看的话，我们能够看得到存储芯片的这个它处于它的一波上行的这个周期过程当中",
    "entities": []
  },
  {
    "sentence": "然后非存储芯片也处于它的一波扇形的这个过程当中，也就是说以存储芯片为代表的这样的一些偏周期的这样的一些品类，它是处于一个扇形，以这个非存储芯片这样的一些偏成长的这样的一些方向的这个半导体，它也呈现出来一个扇形，所以这两个部分结合起来是这一轮这个扇形的一个非常重要的一个驱动因素",
    "entities": []
  },
  {
    "sentence": "那么从全球的半导体的营收增速的具体的数据来看的话，我们也能够看得到 2012 年的半导体的增速是 24.5 左右，这个 24 点 5 到 25 左右，那么我们看得到 2012 年整个这个半导体的这个增速依然维持一个非常高的一个增速，大概在 15 左右， 15% 左右，所以这个是整个这个半导体现在呈现出来的一个状况，也就是说周期的这个属性偏弱，然后成长的这个属性比较偏强，这么一个整体的这么一个向上的一个格局啊",
    "entities": []
  },
  {
    "sentence": "那我们再来看一下，就是整个这个行业在最近这几年发生了什么啊",
    "entities": []
  },
  {
    "sentence": "从最左上角的这个图我们可以看得到，整个这个半导体行业的这个资本开支在最近这几年是一个波动的一个状态",
    "entities": []
  },
  {
    "sentence": "那在 1617 年那一轮的这个资本开支扩张周期里面，主要的扩张的一个方向是咱们的半导体的这个存储芯片，也就是 RAM 和这个 none 的这样的一些那个芯片",
    "entities": []
  },
  {
    "sentence": "那这一轮从 2020 年开始的，这一轮的这个资本开支增速里面高性能计算的这个扩展，是这个里面非常重要的一个，这个投资的一个主题和方向，这个是一个，然后第二个这个周期为什么会减弱呢",
    "entities": []
  },
  {
    "sentence": "还有两个非常重要的原因，第一个就是半导体的这个设计成本在逐步的一个爬升过程当中，从早期的 65 纳米到现在的 5 纳米，大家从右边右上角的这个图可以看得到，整个这个半导体的这个设计成本是一个非常大的一个增幅，也就是低纳米素的这个设计成本比高纳米素的这个涉及成本要高得多啊",
    "entities": []
  },
  {
    "sentence": "然后包括半导体的这个制造成本，它的这个资本密度也高很多，也就是说现在整个这个半导体产业它的这个集中度是在不断的提升的，也就是这样的一些产能，这样的一些技术在不断的聚集到一些寡头垄断的这样的一些巨头手里面",
    "entities": []
  },
  {
    "sentence": "那从半导体的这个芯片的发货量这个角度我们也看得到，就是 2012 年的发货量，它的增幅大概有 10% 多一点点的这样的一个增幅",
    "entities": []
  },
  {
    "sentence": "但是我们刚才也聊到了，就整个这个半导体的营收是增长 25% 左右",
    "entities": []
  },
  {
    "sentence": "那这个里面多出来的那个部分就是咱们的这个价格上涨的这个因素所导致的，所以我们可以看得到就是整个这个半导体的这个产业处于一个量价齐升的这样的一个过程当中啊",
    "entities": []
  },
  {
    "sentence": "那么 2020 年以来这个供求失衡问题一直是半导体产业一个非常核心的一个矛盾啊",
    "entities": []
  },
  {
    "sentence": "21 年整个资本市场大家关注的一个焦点也都是供求的一个失衡的矛盾，很多公司在这样的一个这个矛盾体当中是得到了一个包括它的毛利率，也包括它的营收都得到了一个非常明显的一个增长",
    "entities": []
  },
  {
    "sentence": "那么我们可以看得到半导体的这个价格在过往几十年，从九几年到 2021 年、 2020 年年下半年，整个这个半导体的这个价格，其实它的这个价格都是一个持续的一个回落的过程，因为制造单位半导体的这个成本是在下降的，但是在 2020 年以后有一个非常明显的一个改变，就是半导体的价格在上涨，这个是一个非常这个异常的这么一个现象",
    "entities": []
  },
  {
    "sentence": "那我们可以看得到，从这个圆圈里面我们可以看得到就是整个这个半导体的价格在过往的一年多不到两年的这个时间里面是有一个大幅的一个走高，然后我们从右上角的这个图我们也可以看得到，就是半导体的交货周期",
    "entities": []
  },
  {
    "sentence": "这个是最新的数据，这个达到了 25.8 周左右，也就是半导体，你从下单到最后拿到这个半导体，它的整个这个时间长度是在不断的拉长的啊",
    "entities": []
  },
  {
    "sentence": "然后半导体产业的架崩率，也就是大家换个词，大家叫做产能利用率，这个产能利用率在一度能够达到百分将近100%，超过 100% 的这样的一个状态",
    "entities": []
  },
  {
    "sentence": "也就是说整个这个半导体的这个产业是供不应求的，那从半导体产业的这个总体的营收的利润率这个角度来看的话，我们也看得到从 2020 年以后，整个这个行业的这个营收的利润率也都是在向上的上行的",
    "entities": []
  },
  {
    "sentence": "所以我们从整个这个各个方面来看的话，我们都能够感受到整个这个板块由于供求关系的一个原因，导致整个板块的景气度是在这个持续的，这个持续维持一个非常高的一个状态啊",
    "entities": []
  },
  {
    "sentence": "那另外一个角度，就刚才我们说这个半导体一个是供求关系导致的这样的一个上涨，另外还有一个就是创新周期",
    "entities": []
  },
  {
    "sentence": "那创新周期这个方向我们再来看一下，我们看以台积电为例，台积电 21 年的这个营收里面增速最快的几个领域",
    "entities": []
  },
  {
    "sentence": "第一个就是这个汽车半导体，第二个就是咱们的高性能计算HPC",
    "entities": []
  },
  {
    "sentence": "第三个就是IoT，就是物联网这个方向，所以我们能够看得到就是这三个方向",
    "entities": []
  },
  {
    "sentence": "都市跟我们刚才讲到的这个创新周期，以5G，以这个电动化这样的一些方向，智能化的这样的一些方向为代表的这样的一些应用，下游应用都得到了一个非常大的一个扩张，这个才是我们整个半导体创新的一个来源啊",
    "entities": []
  },
  {
    "sentence": "那么我们分三块来看，第一个就看物联网，那物联网我们对于未来的这个增长来看的话，我们到 2030 年整个 card 的这个增速大概都有百分之二十几到30%，汽车半导体这一个板块差不多也有 30% 左右的一个card",
    "entities": []
  },
  {
    "sentence": "然后这个高性能计算这一块，这个主要还是咱们的这个数据中心，包括这个数字货币等等这样的一些方向，也都维持一个高增的一个方向",
    "entities": []
  },
  {
    "sentence": "所以我们从几个大的这个领域来看的话，我们确实处于一个半导体的一个创新周期的这个过程当中，这个是总体的一个情况",
    "entities": []
  },
  {
    "sentence": "那我相信投资者都非常的关心现在供需的这个矛盾到底怎么样",
    "entities": []
  },
  {
    "sentence": "因为现在市面上面很多这样的一些信息，给大家一个非常迷惑的一个这个状态，有一些信息会告诉大家说现在这个库存非常的高",
    "entities": []
  },
  {
    "sentence": "有一些信息又告诉大家说，现在这个供求的矛盾依然没有解决，你看还有很多缺货的这个情况，那么我们现在简单的来交流一下，就是整个这个供求到底是什么样一个状况啊",
    "entities": []
  },
  {
    "sentence": "那么首先我想给大家一个总体的一个概念，也就是当前的这个库存的一个状况",
    "entities": []
  },
  {
    "sentence": "那么我们分成三个这个场景来看，第一个场景就是常规或者是一个比较正常的一个供货的这样的一个状态，就是从呈现出一个金字塔型，从这个半导体的这个芯片设计公司到渠道或者代理商到终端客户这么一个流转的一个过程，那在那个时候都很多都是 Justin in time 这个及时供货的这么一个状态",
    "entities": []
  },
  {
    "sentence": "那么 18 年我们可以看得到那个时候也经历了一轮这个库存的这个积压，在那个时候这个咱们的这个库存主要是堆积在这个渠道商和代理商的这个环节，那终端的这个客户其实是缺货的啊",
    "entities": []
  },
  {
    "sentence": "那么我们现在整个这个行业当前的这个库存状况是什么样子的呢",
    "entities": []
  },
  {
    "sentence": "是最右边的这样一个状况，也就是终端的这个客户的这个库存相对来说是比较高的，那么我们说的终端库存就是像这种安卓手机的制造商，包括这个 ODM 的这些厂商，包括这个苹果系的这样的一些厂商，它的这个终端的这样的一些库存相对来说是偏高的，那渠道商和代理商的这个环节，它的这个库存是相对来说偏低的",
    "entities": []
  },
  {
    "sentence": "那么芯片的这样的一些设计厂商和 IDM 的这样的一些厂商，它的库存是适中的这样的一个状况，那么为什么会形成这样的一个库存的一个结构呢",
    "entities": []
  },
  {
    "sentence": "这个主要是因为在 20 年以来，大家听得到的就是 our Booking 就是超额订单，我本来我只需要1亿 1, 000 万片这个芯片，我可能要订 1, 500 万片芯片来向上游去下单，这个所有很多厂商都是超额的订单去订购这样的一些芯片来保证自己的供应",
    "entities": []
  },
  {
    "sentence": "另外还有就是捆板销售，我这有一个非常畅销的一个芯片，我还有一个不是那么畅销的芯片，我要搭起来一起卖给你",
    "entities": []
  },
  {
    "sentence": "另外就是对于渠道商的管控，因为经过 18 年这样的一个哄抬物价之后，在 20 年、 21 年这样的一些过程当中，对于渠道商和代理商这个厂商这边是有一个非常明显的一些管控的啊",
    "entities": []
  },
  {
    "sentence": "所以这几个方向来看的话，我们现在的整个这个库存的这个状况其实是呈现出来一个反锤形的这么一个状况啊",
    "entities": []
  },
  {
    "sentence": "那我们具体来看一下四个这个方向的这个子领域，他们的这个库存状况",
    "entities": []
  },
  {
    "sentence": "首先我们看一下就是半导体设计公司，那么它的这个库存的天数维持在一个相对来说比较合理的这样的一个水平，这个深红色的这条线是库存的天数，那大家可以看得到它的这个库存是处于一个历史同期的一个基本平均的这样的一个位置",
    "entities": []
  },
  {
    "sentence": "那么我们看分销商这一块，分销商的这个库存天数是低于历史的一个平均的一个位置的啊",
    "entities": []
  },
  {
    "sentence": "然后从代工厂的这个角度来说的话，我们也看得到它的这个库存基本上是在一个历史的一个库存的这样的一个位置上面",
    "entities": []
  },
  {
    "sentence": "那最后我们再来看一下终端的这个厂商，也是看这个红色的这条线，我们能够看得到它的这个库存天数是在急剧的爬升的过程的，这个里面代表的是什么呢",
    "entities": []
  },
  {
    "sentence": "代表的是咱们的这个终端厂商的这个库存，当前的这个库存是一个偏高的一个状态，这个对于终端厂商来说，至少代表他不会在一季度再去大规模的拉货，就是对上游的半导体去拉货了",
    "entities": []
  },
  {
    "sentence": "这个是从几个维度来看的这么一个库存的一个状况，那么我们从这个库存商的这个就是渠道商的这样一个角度，再来看一下这个库存的状况",
    "entities": []
  },
  {
    "sentence": "渠道商刚才我们也讲到了，就是它整个这个库存相对来说是比较合理的",
    "entities": []
  },
  {
    "sentence": "那么它里面也呈现出来一些结构性的一些分化，有一些品类，它的这个库存已经回到了一个相对来说比较合理的这样的一个水平",
    "entities": []
  },
  {
    "sentence": "但是有一些品类依然是处于一个非常紧张的一些状况，这个里面包括像MCU，尤其是中高端的一些MCU，就是微控制器，还有一些可偏层的一些器件等等这样的一些方向，它的这个库存依然是非常紧张的，它的供货右边是供货的这个周期，左边是这个库存的这个周期啊",
    "entities": []
  },
  {
    "sentence": "然后从右边的这个供货的这个周期来看的话，也是能够反映这一点，就是对于中高端的这样的一些品类，它的供货的这个周期依然是非常强的，也就非常的这个紧张的一个状态",
    "entities": []
  },
  {
    "sentence": "那么从国内和国外的这个情况来看，国内很多品类的这样的一些供货，现在它的这个供求关系得到了一个非常明显的一个缓和",
    "entities": []
  },
  {
    "sentence": "但是国外你像 ST 或者是 NXP 等等瑞煞这样的一些公司还在持续的涨价，前上周也有几家公司也是在提升他们的 MCU 或者是功率期间的一些那个价格， PM MPIMS 的这样的一些价格，也就说明了国内和国外的这样的一些供货的情况来看的话，也是存在一些分化的啊",
    "entities": []
  },
  {
    "sentence": "所以从右边的这张图来看的话，我们能够得到一个浅显的一个结论，就是总体的这个供货会在今年的年底到明年的上半年得到一个缓解，这个缓解既有这个向需求回落的一些原因，也有供应的一个扩张的一些原因，总之就是到明年可能会有一个回落的一个过程",
    "entities": []
  },
  {
    "sentence": "所以我们从这个渠道商的这个角度来看，这个数据是到2月的 22 号，我们从这个数据来看的话，我们能够得到就是整个这个供求关系是一个结构分化的这么一个过程",
    "entities": []
  },
  {
    "sentence": "OK，那么我们刚才讲到的是这个供求关系，我们讲的是供这一端，就是供给这一端",
    "entities": []
  },
  {
    "sentence": "那么我们讲供求矛盾，我们再来看看需求这一端到底发生了什么事情啊",
    "entities": []
  },
  {
    "sentence": "需求这一端我们半导体的下游需求其中 25% 是这个 PC 机， 32% 是智能手机，所以我们还有汽车电子和IoT，这个也是占了一些主要的这个份额，所以我们主要从几个方面来仔细的来观察一下整个这个下游的需求的变化",
    "entities": []
  },
  {
    "sentence": "首先我们来看占比最大的 32% 的这个智能手机，这个它的这个下游需求的一个变化，那么我们从右边的这个图，这个是智能手机全球的这个出货的一个同比的一个增速，我们能看得到从 2021 年的 6 月份之后，整个手机的这个出货是在一个持续的增速，是在持续的回落过程当中",
    "entities": []
  },
  {
    "sentence": "到去年年底乃至今年的一二月份，整个这个手机的这个出货是一个进入到一个负增长，同比负增长的这样的一个状态啊",
    "entities": []
  },
  {
    "sentence": "那刚刚这个上周这个信通院披露的数据来看的话，它的 2 月份的手机的一个国内的销售的一个同比增速是百负的31.7%",
    "entities": []
  },
  {
    "sentence": "所以大家能感受到整个这个手机的出货的这个情况其实不是太理想，虽然我们整个资本市场对于手机一季度消费电子一季度的这个出货是有一个预期的，但是这样的一个出货数据来看的话，依然还是低于咱们市场的一个普遍预期的啊",
    "entities": []
  },
  {
    "sentence": "这是从手机的这样的一个出货的情况来看",
    "entities": []
  },
  {
    "sentence": "那么我们从披露的四季度的数据来看的话， 53 家 a 股的半导体供应商当中有 37 家它的这个净利润是环比下降的，且它的库存是存在累库的这样的一个情况，所以我们能够看得到，虽然我们在过往 19 年到 21 年，由于 5G 渗透率的提升所导致的刺激整个手机出货的一个增长的过程，在逐步的一个回落过程啊",
    "entities": []
  },
  {
    "sentence": "也就是说从 19 年开始，那一波的手机的出货是主要是由于 5G 的手机渗透率提升所拉动的这么一个周期，在逐步的回落的一个过程当中，所以我们能够感受到就是作为最大的一个下游应用品类，它的增速是在回落的",
    "entities": []
  },
  {
    "sentence": "那么第二个我们来看一下这个手机的这个成本，那么手机的成本以小米 11 为例，它的 BOM 的这个成本，我们如果对它做一个分拣的话，我们能够观察的到就是它的整个这个成本会有一个提升，大概提升个 5% 左右的一个提升，虽然这个 5% 大家感觉不是特别多， 4% 到 5% 左右的一个提升",
    "entities": []
  },
  {
    "sentence": "但是对于手机这样的一个品类来说，它对它的这个毛利率的这个影响还是非常大的，所以这个手机的这样的一些厂商来说，它面对下游需求的其走弱，那它上游的成本又由于这个原材料的一些原因，它的成本有所提升，所以对于这样的一些厂商来说，它的这个毛利率可能会存在一定的这个压力啊",
    "entities": []
  },
  {
    "sentence": "那么下游还有两个非常重要的应用领域，一个就是笔记本电脑，还有一个是咱们的PC7，那从笔记本电脑的这个角度来看的话，跟手机非常的类似，它的这出货的这个情况同比增速也都是持续的一个回落，那么 PC 机这个非常有韧性，依然维持在一个高度高位上面",
    "entities": []
  },
  {
    "sentence": "那他的这个出货从 20 年以后，由于新冠疫情带来的这种在家办公、远程办公给 PC 机的这个出货带来一个非常大的一个增幅",
    "entities": []
  },
  {
    "sentence": "那么目前我们看得到的 PC 机的出货量依然还是维持在一个高位啊",
    "entities": []
  },
  {
    "sentence": "另外从后面的这个眼镜的方向来看的话，有可能 PC 机的销量有可能是会回落到它的一个均值的这样的一个过程",
    "entities": []
  },
  {
    "sentence": "所以我们从这两个方向来看的话，我们也感觉到就是它的下游需求也有走弱的这样的一个这个可能性，那咱们投资者可能会关心了这个，这两个主要的方向都在走弱的这样的一个过程",
    "entities": []
  },
  {
    "sentence": "那么今年的景气的方向在哪里呢",
    "entities": []
  },
  {
    "sentence": "或者大家觉得今年预期的相对来说比较好的一些方向在哪里呢",
    "entities": []
  },
  {
    "sentence": "主要是由这么两个方向，第一个就半导体的这个设备出货量，那它主要是受到了半导体产业链的资本开支增速的所带动，那么我们可以看得到半导体的社会出设备出货量的同比是维持在百分之五十几啊",
    "entities": []
  },
  {
    "sentence": "上周日本半导体制造装制协会也披露了一个数据，从日本的这半导体设备出货的情况来看，也是维持在百分之五十几体的一个同比增速，所以这一块确实是一处于一个高景气的一个状况",
    "entities": []
  },
  {
    "sentence": "那么从另外一个角度，这个汽车的半导体，汽车的电动化和智能化这个方向来看的话，也是维持在一个高景气的一个状态",
    "entities": []
  },
  {
    "sentence": "这里面且不论现在的智能化、电动化的如火如荼的推进，它的渗透率的提升关是汽车的整体的库存销售比依然维持在一个历史的一个底部",
    "entities": []
  },
  {
    "sentence": "那么从美国这边来看的话，它的汽车依然存在一个补库存的需求，它的库存销售比处于一个历史的底部",
    "entities": []
  },
  {
    "sentence": "那么另外一个驱动因素就是汽车的电动化，汽车的智能化一直在推进过程当中，它的渗透率今年可能会做到百分之三十几啊，那去年还不到20%",
    "entities": []
  },
  {
    "sentence": "所以这一块，这个也都会带动汽车半导体，包括功率器件，包括智能驾驶座舱等等这样的一些方向的这个出货的持续的一个爬升啊",
    "entities": []
  },
  {
    "sentence": "所以我们简单的回顾总结一下，就是供求关系的矛盾有结构性的分化，有一些方向上面依然是维持在一个非常紧张的状态，有一些方向是得到了一个非常大的一个缓解啊",
    "entities": []
  },
  {
    "sentence": "然后下游的需求也是同样的，有一些方向的这些需求是在走弱，有一些方向的需求依然是维持在一个非常警惕的一个状态",
    "entities": []
  },
  {
    "sentence": "那么接下来我们再来交流一下，就是 22 年，咱们往前看， 22 年的关键性的驱动因素有什么",
    "entities": []
  },
  {
    "sentence": "也就是说我们今年怎么看的问题",
    "entities": []
  },
  {
    "sentence": "今年在半导体的这个下游的需求这个层面上面到底有哪些看点啊",
    "entities": []
  },
  {
    "sentence": "那么我们分几个方面来看，就是第一个是一个总体的一个概括",
    "entities": []
  },
  {
    "sentence": "首先如果全球的 GDP 能够维持在 3% 点几，那这样的话就能够带动半导体产业增速达到 10% 以上，这是一个过往经验的一个推演，就是跟咱们的 GDP 的增速会有一个同步的一个关系",
    "entities": []
  },
  {
    "sentence": "那么刚才也提到了，像这个云计算和超级运算中心这样的一些方向，今年会有一个大幅的资本开支，可能会在 30% 以上，那这一部分会对半导体会有一个比较强的一个拉动，这个拉动主要体现在存储芯片，包括高性能计算的芯片这样的一些方向",
    "entities": []
  },
  {
    "sentence": "那还有就是英特尔 AMD 的新计算架构在今年会推出来，那这样的一些新技术架构会推动或者是拉动下游的一些这个需求的一些扩张，包括咱们的 PC 机的一些扩张，也包括咱们数据中心的一些扩张",
    "entities": []
  },
  {
    "sentence": "那第五个就是我们的这个 5G 智能手机将维持在一个这个高增长的状态，我说的是 5G 智能手机，不是整体的这个手机出货量，手机整体的出货量大概只有 2% ~ 4% 的一个增幅，所以我们能够感受得到的就是 5G 的渗透率会继续提升，总体的出货会维持一个轻微增长的这么一个状态，那增幅的来源从哪来呢",
    "entities": []
  },
  {
    "sentence": "成熟市场可能更多的是以折叠手机等等这样的一些中高端的品类为竞争要点，也说白了也就是提价，就是价格的提升，带动整个相关的这样的一些公司的营收的一个增长",
    "entities": []
  },
  {
    "sentence": "那么中低端的这样的一些手机，或者说冲量的这样的一些手机，主要还是在亚非拉，主要是包括中东、非洲这样的一些国家，他们处于功能型的手机向智能手机转换的过程当中",
    "entities": []
  },
  {
    "sentence": "那么另外还有一个就是 5G 基站， 5G 基站在后疫情时代，全球大概会有 20% ~ 22% 左右的一个增速，中国地区可能会有 40% 左右的增速啊",
    "entities": []
  },
  {
    "sentence": "另外大家也非常关注的乘用车这一块，全球的乘用车可能会有百分之 9 的增幅，那电动汽车全球来看的话可能有那么百分之二、三十的一个增幅啊",
    "entities": []
  },
  {
    "sentence": "这个里面都会对半导体的需求会有一个拉动，那么还有就是设计和封测的这样的一些厂，这个它的这个利润可能会有一定的压力，这个是一个上下游挤压的这么一个效用啊",
    "entities": []
  },
  {
    "sentence": "所以我们具体来看，就是刚才我们笼笼统统说了那么多，我们具体来看一下游需求的一些变动吧",
    "entities": []
  },
  {
    "sentence": "第一个就是消费电子，消费电子主要的几个品类包括智能手机、平板电脑、笔记本，还有这种随身听的这种耳机啊",
    "entities": []
  },
  {
    "sentence": "这个里面我们都大概过一下，就是智能手机这一块大概 4% 左右的一个总体的增量，那苹果的手机可能会有更高的一个增速，主要是由于它从 21 年开始的整个这个市场策略和产品力所决定的，它往中低端去切入，还有就是平板电脑那肯定是一个负增长了，今年大概率是一个负增长，那总体上面来可能会负个 6% 左右啊",
    "entities": []
  },
  {
    "sentence": "还有笔记本电脑这个总体上面可能是一个负增长，但是苹果的条线可能会有一个正增长啊",
    "entities": []
  },
  {
    "sentence": "还有就是咱们的这个随身听耳机，这个随身设备这些可能都会有一个明显的一个增幅，这个是一个非常大的一个亮点，这个是主要的消费电子的这个方向，那么我们分不同的这个手机品牌，我们去看一下，就是说虽然我们整个手机的出货大概是在 1.5% 到 4% 左右这个一个增幅",
    "entities": []
  },
  {
    "sentence": "那么我们可以看得到不同的厂商在今年的这样的一个竞争格局，由于它的这个市场的策略，由于它的这个产品力可能也会存在一些分化，这里面增幅可能最大的是像三星、小米这样的一些公司，还有包括苹果这样的一些公司，但是你像华为这样的一些公司，包括联想等等这样的一些公司，它可能的增幅可能就不是那么好，有可能还会有负增长",
    "entities": []
  },
  {
    "sentence": "所以总体上面来看，我们能够看得感觉得到就是整个这个手机的这个市场是一个内卷化的市场，那这个里面会对上游的原材料，也就是咱们的半导体芯片和模组公司会带来一个什么样的一个效用呢",
    "entities": []
  },
  {
    "sentence": "就是会他们会拼命的往上游去转嫁，这样的一个成本的压力，也就是会上向上游会压价，这个是一个必然的一个选择啊",
    "entities": []
  },
  {
    "sentence": "然后从不同地区的这个手机的出货的这个情况来看的话，我们能够看得到就是像中东、非洲这些地方，它的这个手机出货是处于公能手机向智能手机转换的这样的一个过程，所以它的这个出货会有一个高周高速增长",
    "entities": []
  },
  {
    "sentence": "但是你对于像中国大陆国内的这样一个手机市场可能是有一个回落的，因为刚才也提到了，就是 5G 的这个手机的这个渗透率的提升的高峰已经基本上告一段落，已经达到了百分之八十几啊，所以它的这个出货会有一个明显的一个回落，那不同的地区都有一些分化，那这个里面还有一个非常大的一个回落，一个地区是哪里呢",
    "entities": []
  },
  {
    "sentence": "就是我们的这个东欧地区，也就是我们最近地缘政治影响非常剧烈的一个地区",
    "entities": []
  },
  {
    "sentence": "那像东欧的这样的一些地区，一向是我们国内的手机传统的一个优势的区域，他们在这样的一些区域里面的这个手机销量都是非常占据领先优势的",
    "entities": []
  },
  {
    "sentence": "那在最这一个 22 年的这样的一个销量过程当中，可能这样的一些区域，它的手机销量会有一个大幅的一个回落，那这个对于国内的这样的一些手机厂商也相对来说是不是特别有利啊",
    "entities": []
  },
  {
    "sentence": "那嗯，再给大家一些这个总体上面的一个概念，就是从几个方面来看，第一个就是这个手机使用的这个周期，大家能感觉得到从 16 年以后手机它的这个差异化越来越小，所以手机的使用的寿命也是越来越长，就是你买了一个手机之后，可能用的时间会更长，原来可能一年半，一年多一点你就会换手机，可能现在可能要用两年你才会换手机啊",
    "entities": []
  },
  {
    "sentence": "所以这个整个这个手机的使用的这个时长都是一个增长的一个过程，那么从地区来看的话，我们也得到了一个非常有意思的一个事情，就是中国的手机用户更愿意去频繁的更换手机，也就换更新潮的手机，更新款的手机，那对于像日本这样的一些国家，它对于手机的更换的频率反而会更低，日本的这个用户可能三年左右才会更换一次手机，但是对于中国大陆的这个用户来说，可能一年多一点，他可能就会更换一次手机",
    "entities": []
  },
  {
    "sentence": "也就换一个新的手机，所以这个是一个很有意思的事情啊",
    "entities": []
  },
  {
    "sentence": "然后在手机的这个花费上面，大家也感受得到，就是这个有钱的中高端的用户，他们在手机的这个开销上面维持在一个相对来说比较稳定的这样一个状态",
    "entities": []
  },
  {
    "sentence": "但是在这种高通胀之下，在经济环境相对来说不是那么景气的，这样的一个环境之下，在这种高通战之下，这个中低端收入的这样的一些客户客群，他反而更愿意花更少的钱来花在这个手机上面，这也是挺有意思的一个事情啊",
    "entities": []
  },
  {
    "sentence": "那这个刚才讲到的是消费电子的这个方向，那么我们另外从咱们产业链的资本开支的这个角度来看一下，那未来投资的一个机会点在哪里",
    "entities": []
  },
  {
    "sentence": "那么我们可以看得到整个半导体产业链，从 2019 年以后，它的半导体的资本的开支增速都是维持在一个非常高的一个状态",
    "entities": []
  },
  {
    "sentence": "那么我们看到具体的数据， 2020 年的资本开支的增速是14.7%， 21 年资本开支的增速是38.3，那 22 年的资本开支增速是23.3%",
    "entities": []
  },
  {
    "sentence": "所以我们从这个数据可以看得到，整个半导体的资本开支的力度是非常大的，非常强的，这一波的资本开支的力度应该说跟咱们 2017 年的这一波的资本开支力度有得一拼啊",
    "entities": []
  },
  {
    "sentence": "2017 年 18 年也是一个资本开支的一个高峰期，那么 2017 八年的资本开支主要的头像是什么呢",
    "entities": []
  },
  {
    "sentence": "主要头像是存储芯片和内存芯片为主，那个时候整个半导体的内存和存储的这个产能是有一个大幅的一个跃升啊",
    "entities": []
  },
  {
    "sentence": "那 21 年， 22 年、20，二一， 22 年这个半导体资本开支的一个头像在哪里呢",
    "entities": []
  },
  {
    "sentence": "主要还是头像在高性能计算和物联网这样的一些方向，那这个都是沿着咱们未来的这个技术创新周期所去进行的一个资本的一个投入，这个是一个非常显著的一个现象啊",
    "entities": []
  },
  {
    "sentence": "那然后另外从资本开支的这个区域来看的话，我们能够看得到在不同的地区会形成一个地区独立的这么一个产业联盟",
    "entities": []
  },
  {
    "sentence": "比如说像欧洲地区，不管是这个本地的半导体的这个厂商，还是外来的半导体厂商，都围绕着整个这个产业链去构建一个新型的一个产业联盟",
    "entities": []
  },
  {
    "sentence": "那美国这边也都是在倡导整个半导体的代工封测回归美国大北美市场，北美大陆那中国这边也是一样的，就是不断的去构建一个相对来说独立的半导体的一个产业链",
    "entities": []
  },
  {
    "sentence": "那日韩也有类似的这样的一些动作，所以这个是整个资本开支的一个特征，那么对于半导体的上游，这个半导体设备和材料就带来了一个非常明显的拉动，那半导体设备和材料又略有区别，就半导体设备可能更多的是一次性的资本投入",
    "entities": []
  },
  {
    "sentence": "半导体材料是一个持续的一个成本的一个投入，所以大家可以看得到半导体的设备它的它景气度是要早于半导体的材料的，而且半导体的设备是跟着订单和合同的确认来走的，半导体的材料是进入到一个持续生产的过程当中，也就是爬坡接近结束之后，进入到一个量产的过程当中，它是一个持续性的一个拉动，所以这两个方向虽然都是这个受益于半导体的资本开支，但是它两个方向是略有不同的啊",
    "entities": []
  },
  {
    "sentence": "那么再有一个非常重要的一个方向，就是我们的服务器的需求的一个扩张，那么我们看得到就是过完几年的服务器的资本开支，也就数据中心的资本开支 20 年是一个高峰，那 21 年是一个低谷， 22 年又会进入到一个资本开支的一个高峰，那为什么呢",
    "entities": []
  },
  {
    "sentence": "这个 20 年主要的资本开支的一个高峰主要是受到了我们的新冠疫情所带来的啊",
    "entities": []
  },
  {
    "sentence": "在一家办公、远程报办公，在那个时候全球的数据中心都有一轮紧急的扩容，也就是有一轮大的，咱们的这种资本开21年其实很大程度上面都是在消化这样的一个存货，也就是在 20 年所投入的这样的一些资本存货，在 21 年是逐步的一个消化的过程当中，所以我们能够看得到包括云计算等等这样的一些厂商，在 21 年是一个持续回落的这样的一个过程",
    "entities": []
  },
  {
    "sentence": "那么到 22 年这个资本开支又会重新有一个扩张，那这个里面主要的驱动性的因素是什么呢",
    "entities": []
  },
  {
    "sentence": "第一个就是咱们的像AMD、英特尔，包括这种混合计算架构的一些发展，对于这个数据中心的这个算力建设，会有新一轮的这个技术创新所拉动的这么一个资本投资",
    "entities": []
  },
  {
    "sentence": "第二个就是下游的需求在持续的扩张当中，这里面包括我们听得到的这种元宇宙这样的一些那个方向，也包括 SARS 应用的一些那个拉动啊",
    "entities": []
  },
  {
    "sentence": "这个里面都会带来 22 年的这样的一个资本开支的一个增速，那么我们看得到就是服务器的代工厂从当前的状况来看的话，它向不同的这个环节都进行了这个订单的一个这个下达，那么我们可以看得到整个这个产业链的代工，也就服务器的代工厂商，它的整个订单的增速，从去年的 9 月份以后，整个订单的增速都是一个高增的一个状态，所以我们能够感受到整个这个服务器市场的一个算力，市场的一个快速的一个增长吧",
    "entities": []
  },
  {
    "sentence": "所以这个几个方面我觉得是我们今年这个非常值得去关注的一些方向",
    "entities": []
  },
  {
    "sentence": "当然刚才提到的像半导体汽车这个方向我就不赘述了，因为前面已经讲过了，所以我把这个 PPT 那两页也去掉了啊",
    "entities": []
  },
  {
    "sentence": "总之就是汽车这一个方向主要还是取决于渗透率的提升和全年的这个销售目标的一个达成，因为整个板块给予它的估值相对来说是比较高的，大家给予的预期也比较高啊",
    "entities": []
  },
  {
    "sentence": "那刚才介绍的是 22 年或乃至 23 年的一些关键的一些驱动性的因素，那么最后我们再来，对，回到咱们的资本市场，这个对于咱们整个半导体板块当前的估值和它的展望做一个简单的交流啊",
    "entities": []
  },
  {
    "sentence": "那从去年的 12 月份开始，我们能够感受到全球的宏观经济，包括它的金融环境有一个紧缩的这样的一个效用",
    "entities": []
  },
  {
    "sentence": "那对于成长板块这样的一些现金流，在远期的这样的一些板块来说，确实存在一些估值的一些约束和压力啊",
    "entities": []
  },
  {
    "sentence": "那么我们从左上图我们可以看得到，这三根线是分别代表当前的美国的这个国债的收益率曲线，中间的这条是一个月以前的这个收益率曲线",
    "entities": []
  },
  {
    "sentence": "那最下面这一条是 6 个月以前的收益率曲线，那么我们可以看得到美国的这个国债短端，就是 1 到 4 年的这一端，它的这个收益率是在不断的往上拉的，拉得非常的垂直，可以感受得到这一点",
    "entities": []
  },
  {
    "sentence": "但是从 4 年到 30 年这一段，它的长、中长期的收益率是一个走平、躺平的这么一个状态",
    "entities": []
  },
  {
    "sentence": "所以这个您可以看得到，就是从 6 个月以前的收益率曲线跟现在的收益率曲线，它的整个这个拉升都是在短端的这个层面上面进行了一个大幅的一个拉升啊",
    "entities": []
  },
  {
    "sentence": "那这个是整个这个，嗯，全球的金融环境的一个，是啊，这个紧缩的这么一个这个状态或者是一个表征吧",
    "entities": []
  },
  {
    "sentence": "那么第二个就是从中美的这样的一个利差的角度来看的话，由于美国的这种短端利率的一个拉升，我们能够看得到中美利差在收窄，尤其是短端的这样的一些利率在收窄，大幅的收窄，甚至在三年的这个品类上面，美国的这个国债的利率甚至还比中国的国债利率还要高",
    "entities": []
  },
  {
    "sentence": "那么这样的一些环境来说的话，一个就是全球宏观经济和货币的一个收紧，第二个就是对于这个资本的一个流动，尤其是北上资金的一些流动",
    "entities": []
  },
  {
    "sentence": "中国的这些资产在这样的一个宏观背景环境下面，它的这个就是就没那么香了，就没那么香了，就是不像以前这个利差那么大，然后中国市场又蓬勃向上，整个中国经济又是处于一个非常棒的这样的一个状态之下，那这个北上的这些资金有所减持也都是可以理解的",
    "entities": []
  },
  {
    "sentence": "那么我们从下面的这个图可以看得到，北上资金主要在减持哪些方向",
    "entities": []
  },
  {
    "sentence": "主要都是在减持他们过往重仓的一些方向，包括食品饮料啊",
    "entities": []
  },
  {
    "sentence": "那这里面有一个非常重要的一个方向，就是咱们的电子半导体的这个方向，也是它减持的第四位的这个方向啊",
    "entities": []
  },
  {
    "sentence": "那么左边的这个图我想表达的意思就是不单单是国内的半导体产业和半导体的这个指数有所回落，全球的半导体包括费层半导体的这个指数也是在一个回落的过程，它的这个跌幅最大的时候接近25%",
    "entities": []
  },
  {
    "sentence": "那国内的黄色、金黄色这条线是国内的国政半导体，红色这条线是费尘半导体，我们可以看得到费尘半导体的波动可能比国内的这个半导体更大，所以总的来说，这样的一些成长的这样方向都是在一个回落的过程",
    "entities": []
  },
  {
    "sentence": "那么我们从估值的这个角度来再来看一下国振芯片的这个板块，那么我们看得到整个这个板块的估值的高峰是在什么时候呢",
    "entities": []
  },
  {
    "sentence": "是在 20 年的年初，那个时候整个板块的估值顶到了差不多 160 倍左右，这个是一个估值非常高的一个状态，主要 s 做到从 19 年初开始整个板块的一个景气度向上，那从那个之后整个板块大家可以看得到这个红线是估值的，这个市盈率是一个逐步回落的这样的一个过程",
    "entities": []
  },
  {
    "sentence": "那么目前我们整个这个板块的估值回落已经到了40，不到 50 倍、 40 多倍的这样的一个状态，所以从这个角度来说的话，整个板块的估值是在处于一个逐步回落到一个合理的一个水平的这样的一个过程啊",
    "entities": []
  },
  {
    "sentence": "那这个里面这个主要还是受到了这个景气周期的一些影响，就是从 20 年的 8 月份到现在咱们整个市场都是处于一个这个关注这样的一个宽信用的这样的一个过程",
    "entities": []
  },
  {
    "sentence": "那在宽信用的早期，大家可能在风格上面可能更愿意去选择一些大盘的价值股，这样的话能够获取到这个宽信用早期的一些那个超额收益，这个是从整体上面来看的",
    "entities": []
  },
  {
    "sentence": "那么我们再把大家特别追捧，或者说大资本市场特别关注的两个细分的领域再拿出来看一下，让大家有一个直观的一个感受这两个方向是什么呢",
    "entities": []
  },
  {
    "sentence": "一个是 i GPT 的这个指数，这个就是咱们的功率器件的这个方向",
    "entities": []
  },
  {
    "sentence": "这个由于新能源汽车、光伏、风电、储能这样的一些发展，大家对于这个方向是非常的关注的啊",
    "entities": []
  },
  {
    "sentence": "那我们可以看得到整个这个估值依然还是处于一个相对来说比较贵的状态，相对于它历史上面的这样的一个估值还是比较偏高的啊",
    "entities": []
  },
  {
    "sentence": "那另外还有一个也是大家非常关注的一个方向，就是半导体的设备指数",
    "entities": []
  },
  {
    "sentence": "那这个指数它的估值现在已经回落到一个历史的一个平均的一个位置，那这个里面到底是它的一个估值的一个回轮，回归合理的一个水平，还是说半导体的设备投资有一个提前量，就是它的这个半导体设备投资已经这个高峰已经见顶，这个可能要再进一步的去观察，就是到底它的这个回落的原因是因为估值的一个回归到合理的水平，还是说半导体的设备投资的增速已经见顶，这个我们也还在观察这个问题当中啊",
    "entities": []
  },
  {
    "sentence": "所以从这个几个角度来看的话，就是我们能够看得到半导体的这个板块作为一个成长板块，它受到就是最近半年跟美国的 10 年期国债收益率的预期变化有比较明显的一个相关性啊",
    "entities": []
  },
  {
    "sentence": "那我们看得到就是在2月 14 号，这是一个非常关键的时点，在那个之后整个对于美国加息的这样的一预期，有一个边际上面的一个缓解",
    "entities": []
  },
  {
    "sentence": "所以在那个之后一直到3月中旬，3月初这个半成长板块有一个非常明显的一个反弹，那在加息落地的那一周之后，这个由于市场对于未来加息的这个路径和加息的节奏，虽然后面还有一些反复，但是总体对于未来的这个路径相对来说这个可预期性了，所以整个这个板块又有一个新一轮的这个反弹",
    "entities": []
  },
  {
    "sentence": "所以从这几个方面来看的话，这个整个这个板块大家给予的关注度依然还是非常高的",
    "entities": []
  },
  {
    "sentence": "那么从二月 14 号以来不同的细分板块的走势分化来看的话，我们也能感受到这一点，就是分离元器件和半导体设备这两个方向是涨幅最大的啊",
    "entities": []
  },
  {
    "sentence": "这两个方向是什么呢",
    "entities": []
  },
  {
    "sentence": "分离元器件就是我们所说的主要是由功率器件，也就 i GPT 这样的一些器件所构成的这样的一些方向的个股，这个它的走势相对来说比较强劲",
    "entities": []
  },
  {
    "sentence": "另外还有一个就是半导体设备这个方向，它的走势也相对来说比较强劲啊",
    "entities": []
  },
  {
    "sentence": "当然像那个印刷电路板这些方向它就相对来说比较偏弱一些了，所以从这个角度来说的话，我们觉得就是现在资本市场大家关注的焦点依然还是在这两个细分的这个领域上面啊",
    "entities": []
  },
  {
    "sentence": "那从估值的这个角度来说，可能半导体设备这个方向，可能它的估值回落的这个更合理一些啊",
    "entities": []
  },
  {
    "sentence": "那么最后我们在通过一二月份的这样的一些运营数据，就是咱们也知道有不少公司披露了 1 ~ 2 月份的这样的一些运营数据来看，那么有大概有个 9 家左右的这个公司披露了他一二月份的数据，那么我们也可以看得到这个像半导体设备材料，还有功率器件、半导体以及代工方向的这样的一些公司，它的营收的增速是处于一个非常高增速的这么一个状态，那其他的这个方向相对来说就比较平淡一些",
    "entities": []
  },
  {
    "sentence": "那蓝启科技这个是因为它的这个新一代的这个接口开始批量出货所带来的这样的一个高增速，所以我们跟前面我们分析的这样的一个不同方向的这个景气度也是具有一定的相关性的啊",
    "entities": []
  },
  {
    "sentence": "所以我这边的介绍就这四个方面",
    "entities": []
  },
  {
    "sentence": "那",
    "entities": []
  }
]