[
  {
    "sentence": "2024年5月16日 下午 10:08|1小时 8分钟 0秒\n\n关键词:\n传媒、产品、科技、投资、波动、时代、板块、风险、产业、文化传媒、人工智能、招商基金、公募基金、基础设施、智能手机、智能终端、生产效率、资本市场\n\n文字记录:\n1 万多个部件组装的是一辆新能源汽车，还是换挡提速的新赛道",
    "entities": []
  },
  {
    "sentence": "59 万个工业 APP 连接的是一张物联网，还是集成共享的未来前景",
    "entities": []
  },
  {
    "sentence": "263 支公募产品的管理平台，构建的是完备丰富的产品线，还是服务客户的能力",
    "entities": []
  },
  {
    "sentence": "当时代的大变局孕育新机遇，招商基金经收普惠金融的行业本质，勇担为实体经济赋能的责任怀抱提升居民幸福感的梦想，回归为持有人利益服务初心至上的高质量发展之路",
    "entities": []
  },
  {
    "sentence": "作家格拉德威尔说，1万小时的锤炼，使人从平凡变成世界级大师的必要条件",
    "entities": []
  },
  {
    "sentence": "而对招商基金来说， 20 年8万小时只为资产管理的长河中打下扎实的基本功，构建能与时代共赴未来的核心竞争力，投资里没有永恒的真理，时间才是真正的大事，迎接时代的潮戎",
    "entities": []
  },
  {
    "sentence": "二是在碎雪沉淀，我们始终努力做难而正确的事",
    "entities": []
  },
  {
    "sentence": "从每一次晨会、每一次调研开始，专注持续的深度研究，牢住专业的投研能力，凝聚了本分专注、开放的投研价值观，打造了一支守初心、强专业、有情怀的团队",
    "entities": []
  },
  {
    "sentence": "面对诡谲多变的市场，我们恪尽职守、谨慎勤勉，面向高质量发展的新格局，我们勇毅前行，木履坚定",
    "entities": []
  },
  {
    "sentence": "面对资本市场不断涌现的机遇，我们守正创新、奋起扬返，始终秉承为投资者创造更多价值的重要使命，强化团队综合能力，做新时代的逐梦者",
    "entities": []
  },
  {
    "sentence": "公募基金行业从 1, 200 亿元到 26 万亿元，从不足 100 只到超1万只，从千万户倒超7亿户",
    "entities": []
  },
  {
    "sentence": "在管理规模、产品结构规范水平、盈利能力、专业实力、持有人数等方面跨越式发展",
    "entities": []
  },
  {
    "sentence": "作为资管行业高质量发展的践行者，居民财富管理的同行者，招商基金 20 年来坚持只有人利益至上， 1.68 亿客户，每一位都是我们的同路人，共同探行数字背后潜移默化的改变，携手攀登，抵达大财富管理时代的新高度，合力共赢，成就投资路上的行稳致远，点滴公益共创未来",
    "entities": []
  },
  {
    "sentence": "招商基金多年来积极践行社会责任，教育扶贫、帮扶结队",
    "entities": []
  },
  {
    "sentence": "我们的身影在五定的教室，踊人的课堂，我们的爱心在一次次奔赴远方的路上，持续以满怀真诚的爱心和实实在在的行动回馈社会、影响社会，贡献招商力量",
    "entities": []
  },
  {
    "sentence": "时间不停，时代在变，二十年凝练8万小时，站在新的历史起点，以青春之我创建青春之招商基金，坚持初心，怀抱梦想，灯桃逐梦，追光前行",
    "entities": []
  },
  {
    "sentence": "时代之问，时间作答，招商基金会一直做那个答题神",
    "entities": []
  },
  {
    "sentence": "线上的各位投资者朋友们，大家下午好，欢迎来到张基因直播间，那么今天我们跟大家来重点的聊一下偏这个文化传媒，这个包括科技通信领域的这样的一个相关的这个专题内容啊",
    "entities": []
  },
  {
    "sentence": "那么对，欢迎咱们线上的各位新老投资朋友们陆续的进入我们张金直播间，也有一些朋友在外直接就在问说这个后市怎么操作啊",
    "entities": []
  },
  {
    "sentence": "嗯，待会我们也会跟大家做一些这个探讨，今年的这个市场这个波动和分化很大，那么怎么样去把握好这个投资的节奏啊",
    "entities": []
  },
  {
    "sentence": "包括去找到一些这个可能的，值得去长期布局的方向就很重要啊",
    "entities": []
  },
  {
    "sentence": "那么今天大家也看到了，我们今天也请到了一位重磅嘉宾，那么跟大家一起来做一下关于这个最近也是热度比较高的这个偏文化传媒、偏科技领域的这样的一些投资机会的探讨",
    "entities": []
  },
  {
    "sentence": "我先简单的为大家介绍一下这个我们今天嘉宾的情况",
    "entities": []
  },
  {
    "sentence": "今天我们是请到了文仲阳文总这个来到咱们这个直播间跟大家一起来做交流，那文总是可以说是我们招商基金，也应该是全市场的比较出色和有经验的这个传媒这个以及科技领域相关的这个投资专家了",
    "entities": []
  },
  {
    "sentence": "我记得早在去年的时候也是文总是全市场应该来说是偏第一批的，比较早先的去，咱们一起去探究这个元宇宙以及相关投资机会的这个投资经理，所以他本人在这一块，是啊，有非常资深的这个这种拖延的经验的，也是有十年的TMT，也是泛科技领域通信、传媒、计算机这样的一个投研经验，并且这个文总也是有三年多的产品管理经验，而且代表性的产品招商体育文化休闲也是在这个文化传媒领域啊",
    "entities": []
  },
  {
    "sentence": "在元宇宙等相关的领域是有着这样的一个非常成功的实操的实盘的，这样的一个投资业绩的一位，这个成长风格的这个投资经理",
    "entities": []
  },
  {
    "sentence": "温总先跟投资朋友打个招呼",
    "entities": []
  },
  {
    "sentence": "投资者朋友们，大家好，我是这个招商体育文化休闲的这个金经理文仲阳",
    "entities": []
  },
  {
    "sentence": "好，这个文总说话比较简练，待会的话我们把这个那文总多给大家输出一些干货，就是今年的整个的一个这个偏传媒，包括游戏，包括这个计算机，这个半导体都涨幅应该来说到目前为止是这个年内涨幅最高的，以及也是市场的受关注度比较高的板块，所以我相信大家应该也会有一些疑问，有一些问题，包括有一位基名会也在说文总的这个产品的业绩的情况啊",
    "entities": []
  },
  {
    "sentence": "这个体育文化休闲阶段性的涨幅确实是还是非常不错的啊",
    "entities": []
  },
  {
    "sentence": "那么这个一度是我之前看过一个排名，一度是在同类的基金业绩里面排名达到了这个第一名的这样的一个非常好的亮眼的一个业绩",
    "entities": []
  },
  {
    "sentence": "所以也欢迎大家多关注这个文中央文总的产品，这个招商体育文化休闲也是一支非常有代表性的，这个覆盖到这个文化传媒游戏，这个泛科技领域的这样的一支基金",
    "entities": []
  },
  {
    "sentence": "待会的话我们也会请文总详细的给大家来讲一下这个产品的情况，那么刚才有提到就是今年就是整个的一个市场的波动和分化都很明显，这个如果你不注意节奏和不注意这个选对方向的话，可能今年的投资包括大家的买的这些基金产品，包括自己的这样的一些投资，可能都不一定有非常好的效果，所以今天也很重要，这个借这样一个机会，今天下午的直播的时间，我们请这个文总跟我这边我们大家一起来做一下",
    "entities": []
  },
  {
    "sentence": "关于这个，包括这个传媒各个领域的，这个科技领域的这样的一些投资机会的探讨，嗯，所以也非常欢迎咱们线上的各位投资朋友们多跟我们互动交流，大家有问题的话可以随时在直播间里面提出来，那么我们会尽量的知无不言，这个也欢迎大家多给我们点赞转发，然后这个体育文化休闲这个产品，大家可以在听我们讲的时候也可以自己去关注一下，还是非常有特点的",
    "entities": []
  },
  {
    "sentence": "行，那我们就下面就正式进入到对于这个传媒、游戏等科技板块的这样的一些交流上来，我先帮这个投资者问问文总一个问题，就是还是请文总先来给大家复盘一下",
    "entities": []
  },
  {
    "sentence": "就今年这个计算机、通信，包括传媒领域整个涨幅都比较领先，包括这个今天的稍微波动有点大，嗯，就文总您是怎么看这个这些板块的",
    "entities": []
  },
  {
    "sentence": "这样的一个表现以及内在的一些催化因素都有哪一些",
    "entities": []
  },
  {
    "sentence": "嗯，这个今年这个涨幅比较大，整个这个范就是 TMT 的这个四个行业",
    "entities": []
  },
  {
    "sentence": "然后主要是分三个层面的原因吧",
    "entities": []
  },
  {
    "sentence": "首先第一个层面的话，微观上是在个股方面的，这个原因为我们看的话像计算机、通信和传媒电子还好一些，就是这三个行业经过 3 到 7 年的下跌，尤其是传媒 7 年的这个下跌，所以个股的估值都是非常非常的便宜，然后它肯定是要先修复应有的这种估值，然后再叠加这个未来的一个成长的逻辑，这是第一个层面，那第二个层面就更加重要的是一个，因为第一个层面是基础，更加重要的层面是产业的层面",
    "entities": []
  },
  {
    "sentence": "因为我们今年看到就是 TMT 的这个四个，这个科技的行业其实已经进入到了一个快速的一个发展期，因为我们观察到从去年底，去年下半年的时候，就是海外这边 AIG seed 很多这个新的内容就开始产生出来了，然后到今年过年的时候，咱们国内这边就是可以看到 ChatGPT 这地方相方面的相关，这方面的信息和应用是，然后就是整个的人工智能，就给科技产业这四个行业都带来很好的一个机会",
    "entities": []
  },
  {
    "sentence": "所以传媒的内容具体到各个行业来说，传媒的内容就开始逐步的开始爆发了",
    "entities": []
  },
  {
    "sentence": "然后计算机这些新的这个应用，由于有了这些人工智能的这些加持，然后有了这个新的一个方向，所以它的应用软件这方面这个就有很多的一个增量",
    "entities": []
  },
  {
    "sentence": "然后 AI 的这些大量的训练和推理的需求，又对这个通信的行业的基础设施又很好的一些拉动，这都是需求的层面",
    "entities": []
  },
  {
    "sentence": "然后包括电子行业里面的这个芯片也是受到这方面的这个需求的这个拉动",
    "entities": []
  },
  {
    "sentence": "然后核对这个后期，包括 c 端产品后期我们也会看到这是有很大的拉动的",
    "entities": []
  },
  {
    "sentence": "所以说这样的话，科技行业的变革就是给 TMT 行业整个就是带来了一个趋势性的一个比较大的一个机会，所以这是第二点，那第三点其实就是还有宏观层面的原因，宏观层面的话就是我们看到经济从去年恢复到今年，实际上是一个弱复苏的一个状态",
    "entities": []
  },
  {
    "sentence": "流动性相对来说是比较充裕的，所以这样的话又提供了一个特别好的一个整体的市场的一个土壤",
    "entities": []
  },
  {
    "sentence": "嗯，所以在这三方面层面的原因下，就是这才是 TMP 今年涨幅比较大的这个原因",
    "entities": []
  },
  {
    "sentence": "嗯，好的，对，确实是这个，一个是基数比较低啊",
    "entities": []
  },
  {
    "sentence": "对，那么之前确实沉浸了很多年了",
    "entities": []
  },
  {
    "sentence": "我刚才还跟文总在聊到这个，可能大家不太关注这个市场，我们刚才有就是搜索一下有个叫文化传媒指数的这个这个指数品类，嗯，那基本上它是从 15 年就是这个冲高达到一个历史的高点，然后就开始持续的调整固，那么这个指数我给大家念一下数据，你大家可能就有一个更直观的感受了",
    "entities": []
  },
  {
    "sentence": "那么这个文化传媒指数，这个是从 15 年的最高点 8, 827 点，嗯，当时这个最高点，然后就开始逐年的下跌调整，基本上沉浸了将近 7 年多的时间，那么最低是跌到了去年 10 月底，大概差不多去年4月，包括去年 10 月底都两次探底，大概跌到了 1, 500 多点啊",
    "entities": []
  },
  {
    "sentence": "那大家简单做个算数，这个 8, 800 点， 9, 000 点的位置跌到了 1, 500，那基本上跌掉了八成多，这个将近，这个对，七八成的这样的一个情况啊",
    "entities": []
  },
  {
    "sentence": "所以刚才文总提到的很重要的一点就是这个板块确实是值得大家去怎么讲，就是它是确实是有这个比较低的基数，有上涨的这样的一个对空间在这里",
    "entities": []
  },
  {
    "sentence": "那么这个也是我们建议大家可以就是去做一个更长期的一个关注，因为一个跌了七八年的东西，对吧",
    "entities": []
  },
  {
    "sentence": "对，这个文总刚才也提到就是这个，确实也是很少有这种我们不能讲叫历史性的机遇，但是至少这是一个市场给我们的一个中长期的一个",
    "entities": []
  },
  {
    "sentence": "机会，对，它是面临着大的产业的变革",
    "entities": []
  },
  {
    "sentence": "对，同时这个，对，就是文总刚才提到第二点，就是这个大的产业变革，有朋友也在问说这一波的调整大概需要多长时间",
    "entities": []
  },
  {
    "sentence": "深度有多少",
    "entities": []
  },
  {
    "sentence": "嗯，待会我们也请文总给大家讲一下这个市场上的这样的一些看法",
    "entities": []
  },
  {
    "sentence": "对，有朋友问后市怎么去操作",
    "entities": []
  },
  {
    "sentence": "这个今天我们主要是聚焦在文化传媒科技这个领域，我不知道这位投资者问的是指哪一个板块啊",
    "entities": []
  },
  {
    "sentence": "这个板块具体的操作的方式我们待会会跟大家具体来讲啊",
    "entities": []
  },
  {
    "sentence": "对，刚才回到就是刚才文总给大家复盘的一个情况，我觉得大家要重视这个文化传媒指数，它历史上的一个表现以及它现在的位置啊",
    "entities": []
  },
  {
    "sentence": "对，现在我们可以说现在仍然是一个这个底部区域的一个位置",
    "entities": []
  },
  {
    "sentence": "可以这么讲的",
    "entities": []
  },
  {
    "sentence": "对，因为它是一个，因为上一轮的那么大的一个机会是来自于它的背景，是移动互联网时代的一个产业的变革所带来内容端的最终的一个爆发，因为所有的技术的变革最终也会都产生内容的",
    "entities": []
  },
  {
    "sentence": "然后沉寂这么久之后再一次所面临这个机遇，当然也是说我们后面也会提到，嗯，把元宇宙的这种，包括以人工智能为基础的元宇宙的这些新科技的这些变革和也再次会带来一个内容的一个爆发，所以这个机会是一个比较非常重要的一个机会",
    "entities": []
  },
  {
    "sentence": "嗯，对，我刚才想到一个问题，也请文总要不给大家复盘一下，因为这个你也是在这个行业里面很多年了，可以跟大家复盘一下，当时 12 年到 15 年那个当时行情的一个状态，就是这个整个的一个行业板块的发展和增速啊",
    "entities": []
  },
  {
    "sentence": "因为现在刚才有朋友在问咱们怎么样去操作，其实我们一直都跟大家讲，可能还是要看的长期一点，嗯嗯，短期的话波动真的很难避免，就像今天可能板块又跌个两三个点，嗯，所以正常的",
    "entities": []
  },
  {
    "sentence": "对，就，所以我们这个现在这个位置肯定也涨了百分之几十了，那难免它的波动就会加大，但是我们需要去理解这个板块它的这种长的逻辑，以及它可能会怎样去演绎啊",
    "entities": []
  },
  {
    "sentence": "当然我们说历史不会简单的重复，对，但是可以给我们一些启示",
    "entities": []
  },
  {
    "sentence": "对，所以文总，你你您，您可以就简单复盘一下，就是 15 年那一轮大的这种传媒，包括影视，包括这种互联网的这个情况",
    "entities": []
  },
  {
    "sentence": "因为在那个时代的时候，当时我们所面临的这个产业的背景的情况是，就是从互联网固定的我们用的那个 PC 端到移动互联网这个时代的一个变革，所以我们先看到了这些通信基础设施的很多的这个渗透率的提升，对吧",
    "entities": []
  },
  {
    "sentence": "嗯，从 3G 到4G，对， 5G 这些，4G，对，然后我们又看到了这个，就是我们无论是 PC 端那个，然后又到智能手机端，对吧",
    "entities": []
  },
  {
    "sentence": "智能手机端就替代了工程机，也是快速的一个上升的一个阶段",
    "entities": []
  },
  {
    "sentence": "是，所以这样的话，我们就是每个人的这个终端的量上来之后，对吧",
    "entities": []
  },
  {
    "sentence": "最终就是一定计算机这边的应用也开始上来，对，很多这个非数字化的开始变到数字化",
    "entities": []
  },
  {
    "sentence": "然后最终传媒很多的这些内容，由于我们都有了智能的终端，有了很好的网络，有了计算机软件的这些支持，就是开始大量的放量的开始爆发",
    "entities": []
  },
  {
    "sentence": "对，这样的话传媒当时经历了三年的整体的一个非常好的一个涨幅",
    "entities": []
  },
  {
    "sentence": "至于说出一道投资的话，那怎么做呢",
    "entities": []
  },
  {
    "sentence": "就是说因为科技行业在早期的时候，它跟，它实际上跟成长股、跟周期股有很多明显的这个不同，因为之所以它是一个就是成熟的一个价值的一个股票或者说成长的阶段，对吧",
    "entities": []
  },
  {
    "sentence": "它的产业的周期已经发展到这个中后期的这个阶段，我们是可以看到非常明确的这个盈利估值、业绩这方面的东西，以他们为毛来进行判断它的价值了，但是在早期发生大的变革的时候很难",
    "entities": []
  },
  {
    "sentence": "你说在先导指标，比如先导指标肯定不是说它的收入和利润，嗯，那一定是它的这个产业的变化、卡位和格局，对吧",
    "entities": []
  },
  {
    "sentence": "这个团队是否优秀等等，这些先投指标",
    "entities": []
  },
  {
    "sentence": "对，所以它的早期的话弹性也比较大，就波动也稍微大一些",
    "entities": []
  },
  {
    "sentence": "但最终如果这个产业的发展逻辑是对的，公司的团队很优秀，那最终一定会兑现到业绩上，变成一个非常稳定的一个支撑",
    "entities": []
  },
  {
    "sentence": "OK，如果去对比一下，就是这一轮的这个就是文化、游戏、传媒，包括这个，嗯，这科技的这一次的大的这种发展和这种突破，就是这一轮的这种这个行情的这种性质和底蕴，包括跟 15 年那一次去比较的话，嗯，温总有什么呢",
    "entities": []
  },
  {
    "sentence": "一些异同没有",
    "entities": []
  },
  {
    "sentence": "您感觉",
    "entities": []
  },
  {
    "sentence": "就是表面上这个实验上是有很大的这个差别的，但本质上其实上又是一样的，因为我们这个人类其实发展到现在也不只是这一轮两轮的这个科技的这个革命和周期啊",
    "entities": []
  },
  {
    "sentence": "然后我们经历过非常多的这个迭代，像工业革命也从1.0、 2.0 发展到3.0",
    "entities": []
  },
  {
    "sentence": "对，但是这一次以就是它的本质是以元宇宙的，因为它这背后是人工智能，人工智能终极形态，最后就是线上是元宇宙啊",
    "entities": []
  },
  {
    "sentence": "然后他会讲一切的这个实体的东西数字化，也会讲一切数字化的东西这种实体化，所以他这一轮的变革实际上是比一轮大的",
    "entities": []
  },
  {
    "sentence": "我相信过了这一轮之后再成熟，后面再有下一轮的话也会比之前要大",
    "entities": []
  },
  {
    "sentence": "嗯，但它本质的话都是要最终是跟 20 多年前就上一次的技术变革是一样的，跟 20 多年前的互联网是一样的，也会改变我们生活的方方面面的，然后最终也会带来整个的人类的生产效率有个大幅的一个提升",
    "entities": []
  },
  {
    "sentence": "包括这种一个是生产效率的提升，另外一个就是可能生活方式的一些对转变啊",
    "entities": []
  },
  {
    "sentence": "对，可能你像刚才文总也提到了在当时 13 年到 15 年的时候，那时候去这种互联网的飞速的发展嘛",
    "entities": []
  },
  {
    "sentence": "对，包括这个智能终端的这种变化，以前都大家都不用智能手机啊",
    "entities": []
  },
  {
    "sentence": "对，这个慢慢的就是从移动端开始衍生出很多的一些新的业态和这个相关的这样一些内容，对，包括手游的这个普及，对吧",
    "entities": []
  },
  {
    "sentence": "对，以前可能我们都视频，对这个各种各样的一些这种传媒类的这种新的东西就出来了，但是可能放在十年前，比如说在 12 年的时候，大家都没想过这个，那是对它能发展的这么快",
    "entities": []
  },
  {
    "sentence": "嗯，那由此类推，就技术的变迁和发展可能会让大家就是会想象不到啊",
    "entities": []
  },
  {
    "sentence": "嗯，包括刚才文总提到的，那这一次又是新的这样的一个新的偏科技的一个浪潮，或这种技术上的这样的一个跃升啊",
    "entities": []
  },
  {
    "sentence": "好，那这里就不得不提到就是 ChatGPT 了啊",
    "entities": []
  },
  {
    "sentence": "嗯，刚才文总也提到了这个，最近是对特别的受关注啊",
    "entities": []
  },
  {
    "sentence": "嗯，可以说近期这个 ChatGPT 这个人工智能的大放异彩，那薇娅的创始人比尔盖茨也曾经评价过这个，说他的原话，我把他找过来给大家念一遍啊",
    "entities": []
  },
  {
    "sentence": "这个比尔盖茨就说 ChatGPT 是 1980 年上个世纪 80 年代以来最具革命性的这个科技进步，这个评价应该来说是非常高，这个放到了这个过去 40 年以来最具革命性的这个科技进步啊",
    "entities": []
  },
  {
    "sentence": "那最新的这个人工智能到底会给我们的科技生活娱乐带来哪些变化和可能性",
    "entities": []
  },
  {
    "sentence": "这里我们请这个文总也给大家畅想一下，好吧",
    "entities": []
  },
  {
    "sentence": "嗯，这个变化是特别的大的，就是刚才我给大家提到过，就是",
    "entities": []
  },
  {
    "sentence": "嗯，现在这个因为 ChatGPT 它背后是人工智能，这个人工智能在线上的最后的一个终极的形态，咱们讲的远一些啊",
    "entities": []
  },
  {
    "sentence": "嗯，它就是元宇宙啊",
    "entities": []
  },
  {
    "sentence": "然后他会讲就是我们看到的一切的实体的东西都会把它变成一个数字化的一个东西，然后再把我们线上的数字化的东西，再把它变成实体化的一个东西",
    "entities": []
  },
  {
    "sentence": "然后嗯，你想我们回到 20 多年前互联网的时候，我们发现这个互联网的时代也改变了我们生活的几乎是每一个方面",
    "entities": []
  },
  {
    "sentence": "我们现在去回想的话，在当时也许想不到，但站在现在再去看的话，几乎没有任何一方面没有被互联网所改变了",
    "entities": []
  },
  {
    "sentence": "嗯，但是未来的话，你像元宇宙如果真是肯定是要实现的这个，但是这个会带来什么呢",
    "entities": []
  },
  {
    "sentence": "首先很多领域我列举了一些，你比如说在就是生活和娱乐的领域，嗯，有智能家居，对吧",
    "entities": []
  },
  {
    "sentence": "生活的变化更加的方便",
    "entities": []
  },
  {
    "sentence": "然后我们因为现在，因为估计很多的朋友们都已经玩过，对吧",
    "entities": []
  },
  {
    "sentence": "这个无论是就是 Meta 的还是 PICO 的这个 VR 了，后续当然也有一些其他的这些巨头的这些 MR 等等都要出来",
    "entities": []
  },
  {
    "sentence": "所以这个也体验过这种虚拟现实的游戏和娱乐，这种沉浸式那种体验是非常的好的",
    "entities": []
  },
  {
    "sentence": "那你比如说，嗯，在科学领域，嗯，你通过这种 AI 的这个底层的这种技术，对吧",
    "entities": []
  },
  {
    "sentence": "这种大模型那种技术，你可以发现大量的，我们过去人类需要大量人工成本很高的，发现不了的一些 DNA 或者说蛋白质的这些构成",
    "entities": []
  },
  {
    "sentence": "你这样的话你就能在生物制药领域，对吧",
    "entities": []
  },
  {
    "sentence": "能带来非常多的创新",
    "entities": []
  },
  {
    "sentence": "嗯，包括对于很多宇宙的这种东西的探索，就这些",
    "entities": []
  },
  {
    "sentence": "那你比如说在在就是说医疗辅助诊断，对吧",
    "entities": []
  },
  {
    "sentence": "帮助医生，对吧",
    "entities": []
  },
  {
    "sentence": "帮助律师，或者说在教育领域的话，满足不同的学生，不同的这种教育的需求，而且我们过去的教育的方式，实际上每一代人当然都有进步了，站在原来的人的这个前一代人的基础之上，有很多的一个知识的进步，但是下一代人他会，他只能是进二退一下，代言人又是从头学起，所以这个知识的积累也是比较慢的",
    "entities": []
  },
  {
    "sentence": "会不会由于 AI 的出现",
    "entities": []
  },
  {
    "sentence": "讲那个，因为你看电脑的这种 AI 的知识的积累，它是一个指数级的，对吧",
    "entities": []
  },
  {
    "sentence": "它不是退 G2 退一的这种方式，对吧",
    "entities": []
  },
  {
    "sentence": "除了一种个性化的教育，辅助的教育会不会带来这种新的教育的方式，对吧",
    "entities": []
  },
  {
    "sentence": "这也是很多的这种变化",
    "entities": []
  },
  {
    "sentence": "你包括在自动化机器人的这个领域，能替代很多这种简单的重复性的这个劳动，包括对于很多创意的领域，包括绘画、文字这些视频的生成都是大大的降低了很多的这种人工的成本，所以这样的话生产和效率速度都会有很大提升",
    "entities": []
  },
  {
    "sentence": "所以刚才列举这方面，嗯，都是未来所带来的变革，所以最终我们整个社会的这种生产效率都会由于这个底层的技术、人工智能的底层的技术所带来一个飞跃式的一个提升",
    "entities": []
  },
  {
    "sentence": "嗯，好的，对，这个文总刚才做了一个比较，这个全面的这种未来的这种畅想，包括整个的这种科技会给这个人类生活各方面的变化，包括您提到的像这个医疗的新的应用，包括在教育领域的，哪怕是在一些律师等各个行业都可能会有一些新的应用出来啊",
    "entities": []
  },
  {
    "sentence": "当然了这个它是一个循序渐进的过程，那么最终的一个这个未来的这个形态可能会更加的丰富一些，更加丰富一些啊",
    "entities": []
  },
  {
    "sentence": "好，大家可以继续有关于这个传媒，包括游戏，包括这个科技领域的问题都可以继续提出来啊",
    "entities": []
  },
  {
    "sentence": "嗯，这个今天确实我们是重点，就是跟大家来尽量把这个板块聊透彻一点，因为这个文化传媒，嗯，它是一个这个很长期的这样的一个方向，那同时今年它又确实是很这个长得很不错，所以值得大家去做一些重点关注咱们投资的朋友们可以有问题可以继续提出来，我看刚才有几个朋友都在问，说具体怎么操作，嗯，这个问题我们待会放在后面跟大家来讲一下",
    "entities": []
  },
  {
    "sentence": "就总体上之前我们跟文总也聊过，就是短期肯定波动会加大啊",
    "entities": []
  },
  {
    "sentence": "对，所以大家尽量就是去把这个期限拉长一点啊",
    "entities": []
  },
  {
    "sentence": "你可以去以这样一个这种分批的方式去做一些布局，包括定投，这个可能对于这个板块会更适用一点啊",
    "entities": []
  },
  {
    "sentence": "然后这个具体投什么品种，就是这里我们之前跟大家讲的招商体育文化休闲，我不知道大家有没有关注过这支产品，没有关注的可以借今天的直播，正好这个来做一个这个关注和了解，因为这支产品总体表现还是很突出的，然后也很有特色，招商体育文化休闲，咱们的西瓜助理可以把这个产品代码打到这个屏幕上面啊",
    "entities": []
  },
  {
    "sentence": "如果大家有知道这个产品今年以来收益率的情况的话，也可以打到屏幕上面，有知道这个体文化休闲今年收益率是多少吗啊",
    "entities": []
  },
  {
    "sentence": "有知道的话可以打到屏幕上面，就是文总管的这支产品，招商体育文化休闲，知道这个产品业绩的朋友可以打到这个公屏上面",
    "entities": []
  },
  {
    "sentence": "这些产品我跟大家讲一下，它的代码是001628，对，咱们的这个西瓜助理已经把这个主打的产品放下来了，大家有知道它的收益率的，可以打到屏幕上面，我看刚才有一个朋友好像这个说对了，这个产品今年的整个的一个，嗯，这个投资业绩还是非常不错的，当然我们还是跟大家讲它短期会有波动在所难免，所以大家可以做一些长期的关注啊",
    "entities": []
  },
  {
    "sentence": "好，嗯，这个是刚才讲到的，是关于整个的一个这种 ChatGPT 为代表的这样一些新的技术啊",
    "entities": []
  },
  {
    "sentence": "嗯，对于未来我们人类生活包括生产各个方面的这样的一些变化和可能的改变，那么我们下面再来讲一下一些可能更加跟投资相关的东西",
    "entities": []
  },
  {
    "sentence": "嗯，那文总也是这个，在这个领域，在文化传媒领域，包括在元宇宙，我记得去年还跟文总",
    "entities": []
  },
  {
    "sentence": "对，很早之前就做过一场关于元宇宙的直播啊",
    "entities": []
  },
  {
    "sentence": "对，所以可以看到文总也是在这一块是有着非常超前的，对于市场，对于这些传媒等相关板块的这种超前的认知能力的",
    "entities": []
  },
  {
    "sentence": "那么具体围绕到这种 ChatGPT 的这种科技创新，这个也想请文总给投资朋友们大概的去梳理一下，在这个板块就是这样的一些科技创新之下，有哪一些相关的产业投资机会值得去关注的啊",
    "entities": []
  },
  {
    "sentence": "特别是像传媒、游戏，嗯，等这样的一些相关领域，嗯",
    "entities": []
  },
  {
    "sentence": "很早是其实，嗯，这个就投资机会还是比较多的，因为这是一个，嗯，大的一个变革的一个早期，所以说我们看未来的话有非常非常的机会",
    "entities": []
  },
  {
    "sentence": "比如说我也列举了一些，嗯，比如说像智能内容的制作，因为现在你像那个AIGC，对吧",
    "entities": []
  },
  {
    "sentence": "嗯，它所产生的这些文字图片",
    "entities": []
  },
  {
    "sentence": "AIGC 文总可以给大家再",
    "entities": []
  },
  {
    "sentence": "稍微普及一下，就是你看我们原来生产内容的方式能简单一些，就简单一些，原来是通过人工，对吧",
    "entities": []
  },
  {
    "sentence": "通过很多的这个就是建模绘画这种视频的生成，大家可以做很多这些方面的工作，但是你通过人工智能去来生成的话，这个速度会比较快啊",
    "entities": []
  },
  {
    "sentence": "速度比较快",
    "entities": []
  },
  {
    "sentence": "就是人工智能去辅助，对，去做一些内容的串",
    "entities": []
  },
  {
    "sentence": "涉，对，它经过它的大模型的训练和学习，嗯，最终能筛选出非常多的，甚至你想很多，你甚至想象不到的这些创意的内容，那不只是速度快，然后降低了很多很多的这样的一个成本",
    "entities": []
  },
  {
    "sentence": "所以说就是在这种内容制作的这个层面的话，对，文字、图片、音频、视频这一方面的内容都可以大量的这个产生，然后提高速度，降低成本",
    "entities": []
  },
  {
    "sentence": "然后关键是能带来整个这个内容供给端的一个爆发，因为原来是人的人力是有限的，所以这样的话，你 c 端和 b 端很多庞大的需求没有被满足的需求它就被满足了",
    "entities": []
  },
  {
    "sentence": "还有很多个性化的需求都同时都能被满足，所以这样的话像包括智能的写作，虚拟的这个主播，虚拟音乐的创作，对吧",
    "entities": []
  },
  {
    "sentence": "视频的这些创作，那你包括小说、图书、影视这些层面都充满了很多的这个机会，它也不只是降了本，而且是增了效",
    "entities": []
  },
  {
    "sentence": "再比如说在游戏的领域也是一样的",
    "entities": []
  },
  {
    "sentence": "你像 AI 元宇宙的游戏，你有更加真实的这种体验的这种场景，然后也可以提高游戏的这种互动性和整个玩家的这些沉浸感、体验感",
    "entities": []
  },
  {
    "sentence": "所以更多这种开放式的玩法，因为原来都是这种单一线的 NBC 只能回答几个固定的这些问题",
    "entities": []
  },
  {
    "sentence": "你有固定的支线，但是现在的话也许到未来，那这是开放世界，对吧",
    "entities": []
  },
  {
    "sentence": "你有嗯， n 多种甚至你想象不到的这种结局的选择，就中间发展的过程的选择，是，所以这样的话你这种游戏的这种粘性，对吧",
    "entities": []
  },
  {
    "sentence": "你包括 up 值的时长把，包括游戏本身的这个生命周期都会因此而延长",
    "entities": []
  },
  {
    "sentence": "嗯，那你这样的话就是，嗯，你成本端，对吧",
    "entities": []
  },
  {
    "sentence": "你大概能降低 20%- 80% 的这样的一个制作的一个时间和其他固定的成本",
    "entities": []
  },
  {
    "sentence": "然后那个同时一些就是非重度的这些游戏，因为原来有很多游戏，比如说都是这种大概通过几个星期、一个月时间就能生产出来的这些游戏",
    "entities": []
  },
  {
    "sentence": "非重度的游戏你现在也许几天就可以搞定了，那也可以增加大量的供给，满足消费者各种多样的这种需求，当然还有一些精品的会做得更加的精品，但是重度就这种",
    "entities": []
  },
  {
    "sentence": "所以说就是游戏公司虚拟世界的开发平台，这些都也是充满了很多的机会",
    "entities": []
  },
  {
    "sentence": "嗯，那在包括营销的领域也是一样的，那你通过 AI 用户可以获得更加智能的人性化的这些客服，就是客户的这个服务客服，然后你要提高了这种服务的效率，然后你发现虚拟的主播，那包括带货等等，这些都可以 24 小时直播，嗯，然后成本端也能降低，所以营销领域也有非常多投资机会",
    "entities": []
  },
  {
    "sentence": "对，所以给大家列举了这一方面，当然还会有很多很多的，因为这是一个大的一个时代",
    "entities": []
  },
  {
    "sentence": "嗯嗯，对对，确实是这个，听文总这么介绍，就是这个把，就是这个以 ChatGPT 为代表的这样的一些科技的创新和突破确实会",
    "entities": []
  },
  {
    "sentence": "嗯，衍生出来的投资机会还是很多的啊",
    "entities": []
  },
  {
    "sentence": "刚才文总我听下来，就是包括像一些营销，包括游戏，包括传媒啊",
    "entities": []
  },
  {
    "sentence": "这个可能是比较确定性的，然后也是有比较大空间的这样的一些方向，刚才也有朋友在问说这个 ChatGPT 是不是过热了啊",
    "entities": []
  },
  {
    "sentence": "确实，嗯，短期肯定是有点过热了，这个毫无疑问，我们也不否认，待会我们也会跟大家来讲讲咱们这个板块到底该怎么去看",
    "entities": []
  },
  {
    "sentence": "然后也有朋友关心文总的这个产品的体育文化休闲主要投资了哪些方面啊",
    "entities": []
  },
  {
    "sentence": "这些都是我们待会会跟大家重点讲的这样的一些问题啊",
    "entities": []
  },
  {
    "sentence": "也非常感谢大家这个能关注到文总的这支产品，招商体育文化休闲，那么这个还是希望大家能够以一个更长期的视角，那么也听也希望大家多跟着我们的一个思路，我们一起来分析做一下详细的这个对于这个板块的这种梳理和解读啊",
    "entities": []
  },
  {
    "sentence": "对，刚才其实给大家，是文总给大家梳理了一下这个偏文化传媒领域的这样的一些这个，嗯，跟这个 ChatGPT 相关的投资机会啊",
    "entities": []
  },
  {
    "sentence": "嗯，这个科技这个东西，坦率来讲一般的投资者他都会不太了解，因为它门槛有点高，它不像这个消费医药，对，大家可能日常生活都会用到这个，喝酒都可能很多人都喝那药，大家每天都要去医，就是经常都离不开医院啊",
    "entities": []
  },
  {
    "sentence": "嗯，所以非常的这个简单直观，就是消费医药，但是对于科技确实就有点远啊",
    "entities": []
  },
  {
    "sentence": "嗯，所以这里我顺带有个问题也是请教一下文总，就是这个板块就是 ChatGPT 所带来的这种科技的变革，你能简单的跟投资者朋友们解读一下，就是它可能从，比如说软件、硬件，或者是从半导体这种这个这些领域，再到传媒，就是，嗯，它大概就是会覆盖到哪些方向",
    "entities": []
  },
  {
    "sentence": "然后文化传媒这个领域，它在这一些投资机会里面，它大概是怎样的一个位置",
    "entities": []
  },
  {
    "sentence": "嗯，那个你这个问题其实是一个很好的一个问题啊",
    "entities": []
  },
  {
    "sentence": "嗯，就是刚才那个其实之前我也没有展开，就是它背，就是背后的底层的很多逻辑是一样的，对吧",
    "entities": []
  },
  {
    "sentence": "但是表面上看人是不同的，比如说你看过去我们，咱们就拿之前来说吧",
    "entities": []
  },
  {
    "sentence": "上一个时代的时候，嗯，大概就是十年前那会儿的话，我们刚才也提到一部分，就是说从这个通信的基础设施的这种，嗯，就是投入和铺垫，就像你盖房子打地基一样，先把地基，对吧",
    "entities": []
  },
  {
    "sentence": "你先把地基要打起来，然后最后我们然后发现那个 c 端的，对吧",
    "entities": []
  },
  {
    "sentence": "这些很多拿在手里的，现在每天离不开的智能手机，对吧",
    "entities": []
  },
  {
    "sentence": "包括其他的一些前端的普及，然后又到这个计算机的一些，对吧",
    "entities": []
  },
  {
    "sentence": "那个数据化的这些等等的应用，嗯，很多手机现在那么多APP，对吧",
    "entities": []
  },
  {
    "sentence": "这些背后都是计算机的这些公司，包括那些那个到内容的公司，这是上一轮的",
    "entities": []
  },
  {
    "sentence": "但这一次的话它有些不一样的话，就是这一轮的起点是在 21 年，所以也是我这个产品开始，我这个产品也是市场上",
    "entities": []
  },
  {
    "sentence": "应该是最早的一批了，不是",
    "entities": []
  },
  {
    "sentence": "最早一批就是来布局整个未来这个大的一个时代的，我自己定义是人类的工艺革命 4.0 的一个时代的这种，对吧",
    "entities": []
  },
  {
    "sentence": "就元宇宙的这样的一个产品，所以在当时的话就是能看到过去的逻辑，咱们讲上一轮互联网的移动互联网逻辑是这样的，那这一轮有些不同，是从那个 10 点开始之后，我们由于我们之前的，比如说电脑的和手机的这些普及，和智能终端的普及，所以我们已经具备了这些智能应该的基础",
    "entities": []
  },
  {
    "sentence": "就这个东西后面我会的确是会带升级，比如说升级成新的这个 AR 的眼镜、 MR 的眼镜等等这些东西，但是我们现有的这些东西是可以够用的，够用了之后我们的通信的基础征设施，你看从后来那时候变成4G，又变成5G，当然未来也许还有6G，这是必然的",
    "entities": []
  },
  {
    "sentence": "但是我们智能终端这些东西是够有，但然后计算机的技术也发展得非常的好，对吧",
    "entities": []
  },
  {
    "sentence": "然后 15 年的时候，当时 Alphago 就出了很多标志性的这个试点，下下棋嘛",
    "entities": []
  },
  {
    "sentence": "对，然后就这些，由于之前的铺垫，所以说这一轮的话，我们就不用再等到有新的一轮的这些智能硬件，比如说 MR 这个眼睛出来之后，我们的内容端才能再爆发",
    "entities": []
  },
  {
    "sentence": "嗯，由于之前的铺垫等等的一些环节的铺垫就已经开始，我们在你看现在 ChatGPT 就是很典型的一个包括 AIGC 所产生的内容，这是非常典型的一个内容的爆发",
    "entities": []
  },
  {
    "sentence": "对，它就已经开始在原来基础上产生已经内容的这种突变开始爆发了",
    "entities": []
  },
  {
    "sentence": "然后我们在后期还能再看到有那个国际打厂的，包括国内很多公司的这些巨头加入到这个硬件的这个领域，提供很多 c 端的这个硬件，那时候我们会看到硬件和 c 端的内容再一次共振的爆发",
    "entities": []
  },
  {
    "sentence": "嗯，所以这是这一轮是跟上一轮的差别，就是我们这个内容端会先走在前面，然后同时加上硬件端同时在共振，它会走得更加的远，空间也会更加的大",
    "entities": []
  },
  {
    "sentence": "OK，就是它是一个，就是硬件，包括这样的一些这种偏计算机、偏数字通信的基础设施，它是需要一个，它是一个基础，对，这是基础，对，它是一个基础",
    "entities": []
  },
  {
    "sentence": "包括我们提到的就是这可能是比较专业的术语叫算力",
    "entities": []
  },
  {
    "sentence": "对，这些东西它都是一个基础，它这一些基础的设施，偏科技类的基础设施，它搭建起来以后，包括芯片也好，包括这些CPU，包括这些什么计算机，对，它的这个算力上来以后它就能够支撑了",
    "entities": []
  },
  {
    "sentence": "在文化传媒领域，对，包括在游戏领域有更多的这样的一些玩法，或者是对更高级的、更高阶的，或者更高速的，更加丰富的这样的一些内容，对吧",
    "entities": []
  },
  {
    "sentence": "对，所以最终还是说就是这个，这种，我们说的这种科技的这样的一个发展，包括 ChatGPT 为代表的这种新的人工智能的发展，最终他去就是到终端的应用上，包括对于大家客户接触到的东西，可能还是这些偏文化传媒类的东西，嗯，是不是可以这么理解",
    "entities": []
  },
  {
    "sentence": "对的，对的",
    "entities": []
  },
  {
    "sentence": "嗯嗯，好，对，所以这个也是建议大家，就是我们说咱们可能有一些投资的朋友们也关注这个什么半导体，什么计算机这一些偏设施、偏软硬件的这样的一些方向啊",
    "entities": []
  },
  {
    "sentence": "但是传媒这个领域，包括文化传媒领域，我们也是建议大家可以去做一些适度的关注，因为最终你的这样一个科技的应用的话，你们还是为了满足大家日常的这种生活娱乐，包括这种这个消费的这样一个需要吗",
    "entities": []
  },
  {
    "sentence": "对啊",
    "entities": []
  },
  {
    "sentence": "还是所有的这些前期的资，我们要资本的开支和投入",
    "entities": []
  },
  {
    "sentence": "对，最终也都是为了所产生内容的，就像说一个制造业企业也是一样，你花那么多钱，你投资你的产线，最终也是为了有一个白酒的企业，对吧",
    "entities": []
  },
  {
    "sentence": "他最终扩了产能，他最终为了产出那瓶白酒",
    "entities": []
  },
  {
    "sentence": "对",
    "entities": []
  },
  {
    "sentence": "对，是的，是的，这个很通俗的一个比喻说的，在用咱们这个国家的话来说的话，其实都是为了满足人民，人们对于美好生活的一个向往",
    "entities": []
  },
  {
    "sentence": "是的，对，这个其实也是一种，当然都有时候想想我刚才跟文总聊的时候，我觉得也可以畅想一下未来的这样的一个人类生活当中，如果科技帮我们赋能的话，嗯，那可能确实会有很多有意思的这个东西出来",
    "entities": []
  },
  {
    "sentence": "是，嗯，对，好，这个是这个刚才聊到的这个投资机会以及衍生开来的，就是这些软硬件和这个传媒内容端他们的一些关系",
    "entities": []
  },
  {
    "sentence": "那么我们再来回答一下刚才有位朋友提到的一个问题，确实他也提到了，讲到就是最近 TMT 板块比较热，这个 ChatGPT 现在大家都在聊，如果还没用过的，大家赶紧去用一下这个，如果国外的用不了，就用国内的那个，这个百度那个就叫文心一言，是吧",
    "entities": []
  },
  {
    "sentence": "对对，也可以，就总体上就是大家要先去熟悉起来",
    "entities": []
  },
  {
    "sentence": "嗯，这个是一个划时代意义的，这个一个标志性的这样一个人工智能的突破",
    "entities": []
  },
  {
    "sentence": "对，说到这个最近板块确实热度有点高，所以它的波动就明显就加大了啊",
    "entities": []
  },
  {
    "sentence": "包括像今天刚才有朋友也在问说这个到底该跌到哪里",
    "entities": []
  },
  {
    "sentence": "怎么建仓啊",
    "entities": []
  },
  {
    "sentence": "坦率来讲，你说具体跌到什么时候，你说是跌 5 个点还是跌 10 个点啊",
    "entities": []
  },
  {
    "sentence": "或者是说明天可能就有可能涨，都有可能，这个短期的事情我们没法跟大家一个标准答案",
    "entities": []
  },
  {
    "sentence": "但是我们希望大家能够这个尽量的我们说去明白它的一个底层的逻辑和它的一个投资的价值所在，对，这样的话你就不至于说这个为短期这么一两天、一两周、一两个月这种所困扰，嗯，而是要立足于这种投资机会，我们说一些大的投资机会可能立足于长期布局，你会有更好的一个效果啊",
    "entities": []
  },
  {
    "sentence": "好，那回到这里就是说板块热度偏偏高",
    "entities": []
  },
  {
    "sentence": "对，最近也有一些数据在统计，就是 TMT 的这个，嗯，大概的这个板块的成交额的占比，占市场的这个占比，大概一度这个升到了 40% 左右啊",
    "entities": []
  },
  {
    "sentence": "对，也就是说，比如说成交额有1万个亿的话，可能这个 4, 000 亿都是这个 TMT 相关板块的这种贡献的，这个占比确实有点高，这个应该说应该是比较高了啊",
    "entities": []
  },
  {
    "sentence": "那很多人也在担心板块过热，包括今天就是整个的一个文化传媒，对，偏这个通行计算机、 TMT 板块也是大概都回调了两三个点，对，非常非常长，对，所以对此的话就是文总您是怎么看的",
    "entities": []
  },
  {
    "sentence": "包括科技板块的投资风险应该有哪些",
    "entities": []
  },
  {
    "sentence": "要注意一下的是",
    "entities": []
  },
  {
    "sentence": "这个特别理解各位投资者，就是每个投资者非常关心的这个问题是特别理解，其实这个事要从两个角度来看，常量要从两个角度来看，嗯，一个就是说你看的占比是很高，但是问题是，嗯，从基本面角度来看，因为你随着中国经济因为结构在转型，我们从都尝试着一直不断的我们叫过去讲，叫换换发动机，对吧",
    "entities": []
  },
  {
    "sentence": "尝试着讲这个，讲过去的传统的经济，然后逐渐进行这个结构的一个转型，然后那你科技产业的公司数量和体量本来在这个转型的过程中就会越来越大，所以天然的这个成交额的占比就会在增加",
    "entities": []
  },
  {
    "sentence": "所以其实这是一个正常并且非常好的一个现象，然后但这是一个短期的因素，就关键这个就是说就是我们第二点就是看，因为短期的这个，比如说一天、两天或持续几天的这种，都是反映的是一个情绪的一个指标，一个热度，然后它你也不排除就是短期情绪过热之后，情绪会有冷静期带来的波动，这都是非常非常正常的，没有这个实际上才是不正常的",
    "entities": []
  },
  {
    "sentence": "但更重要的是产业的发展趋势，这个才是最重要的点，就是能否最终",
    "entities": []
  },
  {
    "sentence": "前面我也提到过，就兑现到你公司的这个营收和利润上，如果能的话，那中间所有的这些波动都是特别好的机会啊",
    "entities": []
  },
  {
    "sentence": "对，而且这个就是说像传媒它跌了 7 年了，机构目前对这个传媒的持仓比例的配置还是非常低的，所以说在中长期上说它是非常安全的啊",
    "entities": []
  },
  {
    "sentence": "尤其是这种大周期的投资，你想要赚到最终很好的收益的话，这个投资的 9 期一定要拉长中间的波动，是一个非常好的",
    "entities": []
  },
  {
    "sentence": "其实我个人认为，当然如果说你要在产业已经结束的时候，那肯定是有风险的，但是在此前在那么多年的下跌，一个新产业周期，那么大的一个革命开启之前，中间的这个波动都是它不只是风险，而且是一个好的一个机会",
    "entities": []
  },
  {
    "sentence": "OK，对，这里面其实很重要的，就是我们说大家，可能还是这个，不是我们说，故意说让大家去简单去处理，确实你还是要尽量的期限要拉长一点，对，这个对于大家自己，包括对于我们做投资而言的话，可能你才能够真正拿得住，否则的话你很有可能在这个短期的波动当中就会做出一些这样的一些这种不太正确的这种买入或卖出的行为",
    "entities": []
  },
  {
    "sentence": "有朋友问说现在算是高位吗",
    "entities": []
  },
  {
    "sentence": "还是说建议等等回调哈这个问题温总你要不你先回答一下，我待会再来补充一下",
    "entities": []
  },
  {
    "sentence": "我还是刚才见那个观点，就比如说",
    "entities": []
  },
  {
    "sentence": "嗯，你这个，你要说就是短期的这个驱动因素一定是这种大家的热情绪所带来的这个东西不稳定，你也不好说这个明天回调多少，或者继续回调，还是回调之后马上它又涨了，对吧",
    "entities": []
  },
  {
    "sentence": "这都转新因素，嗯，关键我们，因为我们毕竟作为专业的这个投资者，就是肯定还是要看这个基本面的，长期的这个角度是不是一个真实的一个事情，嗯，如果是一个真实的事情的话，它短期如果透支多了，它自然会有波动，但是那个波动实际上的调整的话又是一个特别好的一个长期的一个买入的一个机会啊",
    "entities": []
  },
  {
    "sentence": "所以就是我建议那个你，比如说当年的这个最早新能源也是一样的，新能源从我记得是从 15 年的时候，就是每年当时因为都处于一个产业早期的一个对，发展期初期，一个概念期，然后对，涨一波又会跌回来，涨一波又跌回来",
    "entities": []
  },
  {
    "sentence": "是的，最终你看到 22 年，去年的时候一共经历了七年的时间，它涨了那么高，有那么多股票涨了非常的多",
    "entities": []
  },
  {
    "sentence": "对，最终它变成了一个现实，所以要拉长久期就比较好一些",
    "entities": []
  },
  {
    "sentence": "然后是的，对，也可以说，嗯，就是投资者也可以进行分批定投，比如说你涨多了，然后你在里面，然后又调整了，可以定投判低一下成本",
    "entities": []
  },
  {
    "sentence": "因为如果是一个长久期的东西，最终东西变成真实的话，嗯，它会回来的，而且每一波都会往上",
    "entities": []
  },
  {
    "sentence": "嗯，对，确实是这样子，就是我们如果去看到一个长周期的这样的一个产业的话，大家可以去看它真的不是说半年一年就结束的啊",
    "entities": []
  },
  {
    "sentence": "嗯，包括刚才文总提到的，像最早 15 年，当时的互联网的浪潮的时候，可能至少也经历了两三年的这样的一个这种行情的一个发展啊",
    "entities": []
  },
  {
    "sentence": "那再到这个新能源，刚才文总举例，对，确实是从 15 年开始是政策扶持",
    "entities": []
  },
  {
    "sentence": "对，然后它涨涨跌跌，然后再到 19 年、 20 年， 21 年我印象特别深，这个连续大涨了三年",
    "entities": []
  },
  {
    "sentence": "对，当时的新能源车包括风电、光伏等等，它也是一个这个产业，它一旦形成一个主线和有这样的一个内在的主逻辑以后，它可能就不是一个昙花一现，它是有这种比较长的以及比较坚实的这样的一个技术的支撑，包括政策的支撑在这里面的啊",
    "entities": []
  },
  {
    "sentence": "所以这个刚才有位朋友说到底这个长期要坚持多长啊",
    "entities": []
  },
  {
    "sentence": "这个中长期大概多长时间",
    "entities": []
  },
  {
    "sentence": "这个文档您",
    "entities": []
  },
  {
    "sentence": "对我也可以给投资者回答一下，因为你看刚才也提到过，我这个产品应该是比较早的一批去看到未来，然后去布局元宇宙这个方向的啊",
    "entities": []
  },
  {
    "sentence": "嗯，然后那个起点就是在 21 年的这个夏天的那个时候，嗯，因为我记得当时我跟那个嗯何旋我们这边进中国的时候也是在做过",
    "entities": []
  },
  {
    "sentence": "对，其实也是在 21 年底的时候，那时候开始，然后所以相当于 21 年，就是那个这个这个时代起点的一个元年",
    "entities": []
  },
  {
    "sentence": "那去年经过了二年，然后到今年是二三年，所以他已经就我们当老百姓看到了这个产品的时候，它已经就开始落地，越来越真实了，嗯，对吧",
    "entities": []
  },
  {
    "sentence": "然后因为无论是人工智能还是，嗯，NFT，包括虚拟人等等的这些东西，包括技术、硬件，刚刚提到这些，它都是整个元宇宙最终一个大系统落地的一个每一个维度的一个拼图",
    "entities": []
  },
  {
    "sentence": "所以我们看到这个产业越来越真实，那么从 21 年的元年到现在已经今年是第三年的时间",
    "entities": []
  },
  {
    "sentence": "嗯，那么我相信过了这个成长股早期，过了这个主题期，然后经过回落，经过调整，然后开始进入到真正的一个成长期，我们相信会在后面能看到这个有很多公司最终在收入和利润上会有很多的这方面的一个体现啊",
    "entities": []
  },
  {
    "sentence": "然后到，嗯，现在这个阶段话，我其实我希望未来的这从今年第三年、第四年、第五年它都是一个，应该是相对来说都是一个比较好的一个成长期的一个阶段，因为它应该是有自身的这个生命周期是比较长的，你不能指望着他说一年马上就兑现它的所有的生命周期的涨幅",
    "entities": []
  },
  {
    "sentence": "对，逐步有节奏的",
    "entities": []
  },
  {
    "sentence": "是，再加上最近确实也有这个 ChatGPT 人工智能的加持，对，所以它的这个未来的空间可能又被进一步的打开",
    "entities": []
  },
  {
    "sentence": "对对，这个时间我记得刚才在直播之前文总也提到，你应该最好是能以一个三年左右的维度",
    "entities": []
  },
  {
    "sentence": "对，长久",
    "entities": []
  },
  {
    "sentence": "期的维度来看待这个布局的这个价值和对 9 期的考虑啊",
    "entities": []
  },
  {
    "sentence": "对，如果你觉得 3 年做不到，我觉得你至少要一年以上啊",
    "entities": []
  },
  {
    "sentence": "刚才有朋友还在说明天会不会涨，这个坦率来讲，我们这个没有人能回答这个问题",
    "entities": []
  },
  {
    "sentence": "嗯，对，他有可能还会继续跌，如果学过技术分析的朋友我可以给你一个参考，你可以看一下他什么时候能够在均线位置能够企稳，一般来说当它涨到超过均线太多的话，你可以等它，比如说在5日均线附近，当然这个只是一个参考，这个更多的我们还是建议大家可以考虑去做一些分批的布局，那么这个跌下来正好你如果长期的话，那不就是你的买的价格就便宜了嘛",
    "entities": []
  },
  {
    "sentence": "嗯，你可以去做一些分批，确实这个板块呢",
    "entities": []
  },
  {
    "sentence": "嗯，肯定是波动不可避免，因为毕竟涨了百分之三四十甚至更多了，那么这个也是一个短期，是一个相对的高位，但是长期去看的话，可能还在一个底部的区域，这个都是有可能的",
    "entities": []
  },
  {
    "sentence": "因为刚才我们跟大家讲过的传媒指数从 8, 000 多点跌到 1, 500 点，现在最新，我看一下最新文化传媒指数大概是涨到了 2, 100 点",
    "entities": []
  },
  {
    "sentence": "2, 200 点，你相对于最低点一千五六百点，那确实也涨了 50% 左右了，接近50%",
    "entities": []
  },
  {
    "sentence": "但是你相比于历史上的这个高点 8, 000 多点，那么这个确实我们说它是这样的一个状态，当然这个也是供大家参考啊",
    "entities": []
  },
  {
    "sentence": "好，那我们再来讲一下这个产品，刚才有朋友在问这个体育文化休闲怎么表现这么好",
    "entities": []
  },
  {
    "sentence": "我先问一下，看一下咱们投资的朋友们招商体育文化休闲的产品代码，有知道的朋友吗",
    "entities": []
  },
  {
    "sentence": "知道可以打到这个屏幕上面",
    "entities": []
  },
  {
    "sentence": "今天我们准备的不是特别充分，下次的话我们可以跟文总，如果还有再就是下次再做这个直播的话，我们为大家申请一些礼品，这样的话大家就能够这个更加更好，可以多一些福利，热度没了会跌回去三四十，这个不好说，这个概率应该来说是很低，你要想再跌回到去年的那个低点",
    "entities": []
  },
  {
    "sentence": "嗯，概率非常非常低，可以降，当然它有可能会有一部分的调整，这个是有可能的",
    "entities": []
  },
  {
    "sentence": "嗯，你具体跌到哪里啊",
    "entities": []
  },
  {
    "sentence": "这个我们真的没办法跟大家讲这个短期的事情实在是不确定性太多了啊",
    "entities": []
  },
  {
    "sentence": "嗯，对，招商体育、文化休闲有知道的这个产品代码的可以打到这个屏幕上面，不知道的也可以去看一下我们的购物车，这个这支产品确实是",
    "entities": []
  },
  {
    "sentence": "嗯，还是蛮有特色的，我个人也是觉得在全市场如果大家去找的话",
    "entities": []
  },
  {
    "sentence": "嗯，能够跟这个文化传媒相关，跟这个新的ChatGPT，包括元宇宙相关的这样的一些产品还是比较少的，可能有一些是什么动漫指数都是被动的",
    "entities": []
  },
  {
    "sentence": "对，但是这支产品我看传媒它是一支这个主动管理的，这个文总会帮助大家去选基金，这个板块有什么风险",
    "entities": []
  },
  {
    "sentence": "嗯，很好的问题，文总你要不你说一下板块的风险",
    "entities": []
  },
  {
    "sentence": "通常风险肯定是有的，因为这个风险和机遇都是都并存的，风险是，对，然后你比如说像科技板块通常的这个风险就是包括，嗯，技术创新的风险，然后市场竞争的风险，或者包括他自己本身泡沫的一个风险",
    "entities": []
  },
  {
    "sentence": "所以说科技行业的这个投资的门槛相对来说还是比较高的，也没有特别多的这个技术的细节，这个这东西比较多的",
    "entities": []
  },
  {
    "sentence": "但这个就是像专业的金经理，通过比较长时间的这个研究和积累的话，就是我们还是能提前抓住一些机会，并规避一定的风险的",
    "entities": []
  },
  {
    "sentence": "所以说其实，嗯，这也是为什么要选择公共产品，让专业基金来帮大家做这个科技行业投资的这个原因，嗯，这个风险和收益都是成正比的，然后我们只能通过专业来进行这样方面的选择",
    "entities": []
  },
  {
    "sentence": "是的，对这个里面的风险我帮文总补充一下，包括你刚才提到那个技术风险",
    "entities": []
  },
  {
    "sentence": "对啊，它的技术能不能正常的落地啊",
    "entities": []
  },
  {
    "sentence": "对，以及兑现成业绩，这确实是有一定的不确定性的",
    "entities": []
  },
  {
    "sentence": "嗯，再包括就是大家如果自己去投资公司的话，我们也不建议大家这么做，你可能会踩到雷啊",
    "entities": []
  },
  {
    "sentence": "有些公司它可能就是跟这个领域它其实只是沾个边，但其实它的主业各方面它都没有可兑现的东西，那就完全的一些题材概念类的公司，也大家也要注意规避啊",
    "entities": []
  },
  {
    "sentence": "嗯，那这里就是文总会帮助大家去选到一些，我们说真正这个有这样的一些这种货真价实的，或者是说能够未来能够成长起来的好公司，对吧",
    "entities": []
  },
  {
    "sentence": "所以这个是个别公司的风险，那再有就是短期的这个估值波动，股价波动的风险了",
    "entities": []
  },
  {
    "sentence": "嗯，就像刚才这位孤独的韭菜说的，说前两天涨的好，这两天怎么就不哪里就不对了吗啊",
    "entities": []
  },
  {
    "sentence": "其实这个东西很正常，你不可能每个一个基金每天都涨，对吧",
    "entities": []
  },
  {
    "sentence": "对，它很难免会有一些波动",
    "entities": []
  },
  {
    "sentence": "是的，对，就像今天可能也没有什么这个利空的消息，它就是可能有一些资金它想兑现了，或者是说这个涨多了，它正常的回调",
    "entities": []
  },
  {
    "sentence": "所以我觉得这位孤独的韭菜的朋友的话，这个问题有一定的代表性",
    "entities": []
  },
  {
    "sentence": "如果还有类似疑问的朋友，我建议大家至少以年度为单位来做一些规划和考虑和应对啊",
    "entities": []
  },
  {
    "sentence": "基金投资一定是一个长期投资品，这个我们之前也跟大家说过很多次了，这个在不同的场合、不同的时间点都跟大家讲过做基金投资，它一定是一个长期投资理财工具，不是短期业暴富的，而且这个基金投资也不是让大家只赚三五个点，当然我们不承诺受益这个任何投资都是有风险的",
    "entities": []
  },
  {
    "sentence": "当然它历史上去看的话，不是说你买基金就收益了 3% 或者 5% 就满足了，这不是一个存款，不是一个理财产品，它是一个投资品",
    "entities": []
  },
  {
    "sentence": "那投资品自然而言就是你会承担相应的风险",
    "entities": []
  },
  {
    "sentence": "嗯，那同时你的获得的回报也肯定会更高",
    "entities": []
  },
  {
    "sentence": "风险和收益啊",
    "entities": []
  },
  {
    "sentence": "文总刚才也提到了，成正比提永化休闲，刚才跟大家讲今年收益是多少，大家可以自己去看，这个都是百分之几十的这样的一个回报",
    "entities": []
  },
  {
    "sentence": "那你说这个它不是一两天能够涨到的，对，而是一个需要时间去积累的这样的一个产品啊",
    "entities": []
  },
  {
    "sentence": "嗯，好",
    "entities": []
  },
  {
    "sentence": "大盘下跌，基金经理怎么操作规避风险",
    "entities": []
  },
  {
    "sentence": "嗯，这个怎么去讲呢",
    "entities": []
  },
  {
    "sentence": "就是，嗯，这个又是一个大的话题了，就是这个风险分为系统性风险和非系统性风险啊",
    "entities": []
  },
  {
    "sentence": "如果这种系统性的风险坦率来讲一般来说我们都很难规避，除非你不在这个市场里面，就像去年文中也提到它的那个产品也是有一定的波动，这个在所难免，因为有时候系统性风险一发生，我们很难去提前去预测到，就像这些黑天鹅，像去年发生的战争疫情，你说谁能够提前去预判，对吧啊",
    "entities": []
  },
  {
    "sentence": "那这些就是我们说的这种系统性的风险，那你可能被动的去承担，当然这个承担你不是只是承担了这个风险，你同时也可能收获了这个潜在的未来的上涨的收益啊",
    "entities": []
  },
  {
    "sentence": "就像以文中这个产品举例的话，如果你能在去年下跌的时候去历史买进的话，那你今年获得的收益可能是非常惊人的",
    "entities": []
  },
  {
    "sentence": "这个东西就是看什么东西比较重要，就是，嗯，很多的这种，比如说黑天鹅的这个事件，但是它并不改变你这个产业发展的逻辑，长期的发展逻辑，对，产业发展逻辑也不用改变你这个公司的竞争的优势，他，那他，对吧",
    "entities": []
  },
  {
    "sentence": "你沿着这个产业的发展，随着这个产业的兑现，公司的这种逻辑的和业绩的兑现，那最终它一定会涨回来，并且涨得更加高的",
    "entities": []
  },
  {
    "sentence": "所以有的时候它这个波动其实是一种不只是要接受，而且是一种非常正常的，然后反倒是一种机会",
    "entities": []
  },
  {
    "sentence": "对，对，是，确实是对，嗯，然后怎么去规避一些非系统性的风险呢",
    "entities": []
  },
  {
    "sentence": "这个就是由金经理的主动管理能力来决定，我们会帮助大家去做一些充分分散的操作，包括在公司的选择上，我们不可能只投一家公司，对吧",
    "entities": []
  },
  {
    "sentence": "我们至少是 10 家起步几十家公司，那么通过这几十家公司的布局，就能够更好的去规避一些个别的上市公司的这样的一些这种雷区和风险啊",
    "entities": []
  },
  {
    "sentence": "好，这个具体规避风险的操作，这个我们就不多展开来讲，简单来说的话就是买公募基金肯定比大家自己去炒股票，那个我们的风控体系和风控能力要比大家要强很多，然后我们也会尽量的去做好适度的分散，然后去做好对于风险的一个这个应对啊",
    "entities": []
  },
  {
    "sentence": "好，那具体到这个产品本身刚才有提到提文化休闲，今年的业绩也表现非常突出，那也请文总给大家介绍一下，就是您在这个产品上配置主要是投资了哪些方向以及未来就是这个产品的运作上您是会怎么去考虑呢",
    "entities": []
  },
  {
    "sentence": "那个因为这个铁文化休闲类产品就是其实它的运作，因为大家因为比较关心 ChatGPT 的话，估计肯定多少有些理解，就是了解就是它的一个这个母公司OpenAI，对吧",
    "entities": []
  },
  {
    "sentence": "实际上很有意思，我自己想了一下的话，就是我这个产品的运作跟这个 OpenAI 这个对 ChatGPT 它是一样的，你有没有感觉到 ChatGPT 忽然一下子这么重大的冲击一下子就冒出来了",
    "entities": []
  },
  {
    "sentence": "是，但你实际上 OpenAI 的话对这个东西的准备就是两，那当然很多年前他就在做了，但是过去两年的时间，他当时是做了大概是几十 TB 的这些数据的清洗和标注，嗯，就相当于是这个打了很多的地基，自己不断的在努力去做这个事情，然后用这些数据训练了这个模型，然后也提前准备好了相应的这个商业的模式",
    "entities": []
  },
  {
    "sentence": "嗯，所以这样的话，我们看到忽然冒出来，然后打了很多这种就是竞争对手的一个措手不及吧",
    "entities": []
  },
  {
    "sentence": "然后再想去追，就是追这个 OpenAI 的话，包括它的母公司，然后也就需要先补课，先做很多的基础工作来补课，所以它就有先发的优势",
    "entities": []
  },
  {
    "sentence": "所以为啥提这个事儿",
    "entities": []
  },
  {
    "sentence": "因为体育文化休闲也是一样的，因为我大概是在就 21 年夏天，在 9 月份的时候，那会儿就开始去布局，逐步布局元宇宙的这个未来的这个大的方向，所以应该也是市场上就是早期布局坚定，并且坚定看好一直没有变过的这个那个这个基金啊",
    "entities": []
  },
  {
    "sentence": "所以就是说，嗯，今年的这个业绩的话，就是就我一直说其实不是我短期的抓住的这次机会，而是一直提前布局等到的机会，就像我们所看到的这个 ChatGPT 一样，这是准备而来的",
    "entities": []
  },
  {
    "sentence": "嗯，就是那方向怎么考虑呢",
    "entities": []
  },
  {
    "sentence": "因为我一以贯之，未来也一定是这个方向，就是因为我能看到我们又将进入到一次颠覆式的这种科技创科技革命的这个时代",
    "entities": []
  },
  {
    "sentence": "嗯，有自己叫做工业革命的真正的一个4.0，所以终极形态就是元宇宙，那么你像包括每一个维度的这种细分的维度，从区块链到 NFT 到数字资产，最终到我们看到这个机器人、虚拟人，包括机器人和虚拟人，然后到AIGC，包括那个ChatGPT，它都是整个元宇宙中的一个，就非常重要的这些环节一个维度，当所有这些维度补全之后，我们就会迎来这个整个元宇宙的这个大",
    "entities": []
  },
  {
    "sentence": "就像当年的互联网一样，一切都是互联网，互联网家，对吧",
    "entities": []
  },
  {
    "sentence": "是一样",
    "entities": []
  },
  {
    "sentence": "嗯，最后迎来整个元宇宙的真正的一个落地",
    "entities": []
  },
  {
    "sentence": "所以既然是如此的话，在这种产业背景下，我配置的方向依然会以元宇宙为核心，配置在以元宇宙为核心的各个维度上，未来的运作也会坚持在这个方向上",
    "entities": []
  },
  {
    "sentence": "嗯，好的，好，对，谢谢文总的对这个产品的这样的一些介绍啊",
    "entities": []
  },
  {
    "sentence": "这个产品嗯，还是蛮有特点的，大家可以去做这样的一个关注",
    "entities": []
  },
  {
    "sentence": "刚才也有朋友在问说怎么去做基金止盈",
    "entities": []
  },
  {
    "sentence": "嗯，这个是涉及到偏一些投教的话题了，以后有时间我会跟大家专门做一些专场的交流啊",
    "entities": []
  },
  {
    "sentence": "怎么样去买卖基金和做好这个基金的布局啊",
    "entities": []
  },
  {
    "sentence": "嗯，简单来说的话，基金的止盈刚才有位朋友也提到说 GPT 的时代刚开始，每一次的止盈都有可能卖飞，这个确实也是止盈的一个风险啊",
    "entities": []
  },
  {
    "sentence": "你说我赚 10 个点、 5 个点、 10 个点我就走，那他可能后面还会再涨10%、20%，甚至30%",
    "entities": []
  },
  {
    "sentence": "当然也有一些可能，如果你太短期的话，可能它涨了 10 个点，它有可能会跌回去 5 个点或者 10 个点都有可能啊",
    "entities": []
  },
  {
    "sentence": "嗯，所以你怎么去止盈呢",
    "entities": []
  },
  {
    "sentence": "我觉得没有一个标准答案取决于大家自己对于收益的预期，还有取决于你对于这个行业的认知和判断",
    "entities": []
  },
  {
    "sentence": "那包括像刚才我们也提到新能源，对吧",
    "entities": []
  },
  {
    "sentence": "他五年、 3 年、五年涨了 5 倍、 10 倍",
    "entities": []
  },
  {
    "sentence": "对，那你说你怎么去止盈，对吧",
    "entities": []
  },
  {
    "sentence": "你可能每一次止盈你都卖在了这个，卖在了一个比较低的位置，当我们去识别一个产业的趋势，去立足于长期去做一些这产业机会的一个把握的话，那可能你这个止盈上就是周期要拉得更长一点",
    "entities": []
  },
  {
    "sentence": "对，那同时你也要结合你自己的对于风险收益的这样的一个研究能力，你可能说我一年我就赚个 20 个点，我就，嗯，心满意足了，那也可以达到你的收益预期，你就止盈，这个总比你亏钱走好也是可以的",
    "entities": []
  },
  {
    "sentence": "对，也可以，所以这就分，其实就分短期和长期，战略和战术，这样止盈的这样的一些安排啊",
    "entities": []
  },
  {
    "sentence": "这个时间关系我就不多展开跟大家来讲了，最后的话我们再请文总，因为时间也差不多了，最后再请文总给大家来讲，立足于当前，展望未来的话，对于投资科技板块和这个像体育、文化、休闲这样的产品，这个文总您有什么样的一个投资建议呢",
    "entities": []
  },
  {
    "sentence": "我建议就是因为是一个真的是一个大的时代的一个早期",
    "entities": []
  },
  {
    "sentence": "那既然又想要抓住一个大的时代，我还是给大家举个例子吧",
    "entities": []
  },
  {
    "sentence": "比如说我们还是回到 20 多年前互联网的那个时代的话，那么大的一个，那么长的一个时间，那么长的一个周期，对吧",
    "entities": []
  },
  {
    "sentence": "最终有那么多公司能取得那么那么丰厚的一个回报，但是它一定是一个长久期的一个投资，你才能享受到那样时代的一个大的一个回报啊",
    "entities": []
  },
  {
    "sentence": "所以现在是一样的，所以就是说我们站在一个新的一个时代的一个起点",
    "entities": []
  },
  {
    "sentence": "嗯，就希望还是要拉长久期来做这个投资的回报才能比较大，就只要这个产业发展是真实的，他没有结束那中间的这个短期的调整，其实都不是真正的风险，而是一个正常的一个波动",
    "entities": []
  },
  {
    "sentence": "嗯，好的，谢谢文总啊",
    "entities": []
  },
  {
    "sentence": "这个非常，这个比较接地气的，然后也比较中肯的一个建议，板块长期我们还是看好的，但是短期难免会有一些波动，所以大家可以考虑以这种分批的方式来做一些布局，当然还是要立足于长期，也欢迎大家这个多关注啊",
    "entities": []
  },
  {
    "sentence": "这个咱们文总的这支产品招商体育文化休闲，咱们的这个助理也可以把这个产品的代码继续打到这个屏幕上面，欢迎大家继续关注这支产品，那么产品的代码是这个001628，然后还有一个 c 份额，是吧",
    "entities": []
  },
  {
    "sentence": "嗯，对，还有一个，对，015395，这个两个代码001628015395，这个投资元宇宙投资于这个科技浪潮之下的这个文化传媒板块，大家可以去关注一下这支产品啊",
    "entities": []
  },
  {
    "sentence": "好，最后的话也是再次感谢大家，谢谢咱们线上的各位投资者朋友们，对于招商基金今天直播的一个关注和这个参与，也欢迎大家这个继续关注文中央文总，关注这个文总的体育文化休闲这支产品，以后有机会的话我们也会持续的跟大家来，就这个文化传媒，就这个科技领域跟大家做相关的交流啊",
    "entities": []
  },
  {
    "sentence": "好，那最后文总你还有什么想要表达的",
    "entities": []
  },
  {
    "sentence": "吗啊",
    "entities": []
  },
  {
    "sentence": "就祝大家投资一切顺利，就抓住这个时代的机遇",
    "entities": []
  },
  {
    "sentence": "嗯，好，谢谢大家，那我们今天的直播就到这里啊",
    "entities": []
  },
  {
    "sentence": "嗯，再见，再见",
    "entities": []
  },
  {
    "sentence": "一万多个部件组装的是一辆新能源汽车，还是冠道提速的新赛道",
    "entities": []
  },
  {
    "sentence": "59 万个工业 APP 连接的是一张物联网，还是集成共享的未来前景",
    "entities": []
  },
  {
    "sentence": "263 支公募产品的管理平台，构建的是完备丰富的产品线，还是服务客户的能力",
    "entities": []
  },
  {
    "sentence": "当时代的大变局，永续新机遇",
    "entities": []
  },
  {
    "sentence": "招商基金经收普惠金融的行业本质，勇担为实体经济赋能的责任怀抱，提升居民幸福感的梦想回归为持有人利益服务初心至上的高质量发展之路",
    "entities": []
  },
  {
    "sentence": "作家格拉德威尔说，1万小时的锤炼使人从平凡秉承世界级大事的必要条件",
    "entities": []
  },
  {
    "sentence": "而对招商基金来说， 20 年8万小时只为资产管理的长河中打下扎实的基本功，构建能与时代共赴未来的核心竞争力",
    "entities": []
  },
  {
    "sentence": "投资里没有永恒的真理，时间才是真正的大事，迎接时代的潮俑",
    "entities": []
  },
  {
    "sentence": "二是在碎雪沉淀，我们始终努力做难而正确的事，从每一次晨会、每一次调研开始，专注持续的深度研究",
    "entities": []
  },
  {
    "sentence": "牢住专业的投研能力，凝聚了本分专注开放的投研价值观，打造了一支守初心、强专业、有情怀的团队",
    "entities": []
  },
  {
    "sentence": "面对诡谲多变的市场，我们恪尽职守、谨慎勤勉",
    "entities": []
  },
  {
    "sentence": "面向高质量发展的新格局，我们勇毅前行，木履坚定",
    "entities": []
  },
  {
    "sentence": "面对资本市场不断涌现的机遇，我们守正创新、奋积扬返，始终秉承为投资者创造更多价值的重要使命，强化团队综合能力，做新时代的逐梦者",
    "entities": []
  },
  {
    "sentence": "公募基金行业从 1, 200 亿元到 26 万亿元，从不足 100 只到超1万只，从千万户、老超7亿户，在管理规模、产品结构、规范水平、盈利能力、专业实力、持有人数等方面跨越式发展",
    "entities": []
  },
  {
    "sentence": "作为资管行业高质量发展的践行者、居民财富管理的同行者，招商基金 20 年来坚持只有人利益至上， 1.68 亿客户，每一位都是我们的同路人",
    "entities": []
  }
]