[
  {
    "sentence": "2024年5月16日 下午 10:08|56分钟 17秒\n\n关键词:\n疫苗、港股、美联储、科技、创新、医药、生物、加息、政策、医药板块、硅谷银行、行业整体、资本市场、银行体系、风险溢价、互联网行业、市场预期、市场调整\n\n文字记录:\n走噢，各位投资者朋友们，大家好，感谢大家和我们再次相聚在每周三加十一 TF 直播间中，和我们一起交流最新的投资观点，熟悉我们这档节目的投资者朋友们都知道，在接下来的一个小时中，我们只分享最纯粹的干货，和大家一起成长为更专业的投资者",
    "entities": []
  },
  {
    "sentence": "那今天我们邀请来了我们疫苗和港股科技的 ETF 的精英经理王子涵老师，来聊一下 2023 年整个生物医药疫苗板块和港股的一个投资行情",
    "entities": []
  },
  {
    "sentence": "那我们先请子涵老师给我们复盘一下整个生物医药板块前几年的一个行情吧",
    "entities": []
  },
  {
    "sentence": "好的，那我们看哈，其实这个生物医药板块从 21 年初其实就已经开始有所调整，那么到去年底就是 22 年 10 月份也触达了一个这种底部，也是走了 2 年的差不多一个熊市的行情",
    "entities": []
  },
  {
    "sentence": "那么最近这一两年来，影响生物医药板块的主要的影响因素我认为有几点，首先是这个医药也是面临一些压力，那么创新药也正好进入到了一个行业的一个下行周期",
    "entities": []
  },
  {
    "sentence": "二是这个医药板块里面有很多的细分赛道，还是属于比较偏成长的一些板块，那么这个美元的相对流动性一般而言对新兴市场多少会有一些这种影响，特别是对新兴市场的一个成长板块，那生物医药它也正好是属于这种成长板块的一部分，并且这个生物医药它的行业景气度也和一级市场的一个投融资的活跃程度有一些关系啊",
    "entities": []
  },
  {
    "sentence": "那么在这个流动性的环境越好，那么这种投融资的一般也就比较的活跃啊",
    "entities": []
  },
  {
    "sentence": "那美国这两年的一个美联储的一个加息的预期的强化，也是会对生物医药板块的估值产生一定的这种压制的一个作用",
    "entities": []
  },
  {
    "sentence": "那特别是这个去年，就是 2022 年以后，其实更多市场还是会担忧咱们国内的经济基本面，国内咱们也相继发生了这个新冠疫情，那市场对基本面的信心还是比较不足的，所以多方面的一些这种利空的因素就导致了生物医药行业的这种最近这一两年不太如人意的一个市场的一个表现，那直到去年的四季度，其实我们看一系列的不利因素其实是先后开始了反转，那整个这个医药板块其实也是有一些这种触底反转",
    "entities": []
  },
  {
    "sentence": "那医药板块是从去年的 9 月份底到今年的1月底，基本上平均反弹幅度也有 30% 左右",
    "entities": []
  },
  {
    "sentence": "月份以来其实我们看 a 股的很多板块都出现了调整，当然也包括了生物医药这个赛道，那生物医药这个赛道也是作为科技成长的赛道之一，它对流动性的环境也比较敏感",
    "entities": []
  },
  {
    "sentence": "那 2 月份以来，一方面是美国的通胀又再次超预期了，那美联储的加息预期升温，同时这个行业就导致了这个行业出现一个调整，那同时 a 股其实这段时间也是处于一个这种财报数据的一个真空期",
    "entities": []
  },
  {
    "sentence": "那我们看信创这个中特估值一系列的这种主题，其实也分流了部分市场的一个资金",
    "entities": []
  },
  {
    "sentence": "那我们看从1月底到这个3月中旬，整个中证 800 的医药卫生是下跌的幅度超过了7%，是还是比全市场的这个全 a 要高很多的啊",
    "entities": []
  },
  {
    "sentence": "中证全 a 是下跌了2.9%，那从申万行业的一个这种相对的一个排名看，生物医药这个行业它在这个区间的涨跌幅的排名是第 20 位，在 31 个行业里面排第 20 位，还是处于一个中等偏下的一个位置",
    "entities": []
  },
  {
    "sentence": "那其实我们知道在整个医药领域，那集采是中国医疗改革的核心问题之一，那表面上要解决的是药价虚高的问题，实际上是医疗供给侧的一个改革，那要解决的是纺织药生产厂家过多的问题，那我国采集政策风险是否已经落地了",
    "entities": []
  },
  {
    "sentence": "那其实我认为这个集采政策其实到现在也已经经过了 4 年多的一个大力的一个推进了，现在基本上已经进入了一个这种后半场，对医药行业整体的影响还是趋缓的啊",
    "entities": []
  },
  {
    "sentence": "那我们看从 19 年到现在，比如说高职耗材就已经经历了 62 轮集采，包括各个国家挤压、省级区域联盟等等",
    "entities": []
  },
  {
    "sentence": "哈，那集采的品种也非常多了，包括这个骨科的植入血管、介入眼科等等，大概也是 17 类耗材",
    "entities": []
  },
  {
    "sentence": "那在去年的这个第六批的第七轮，第六批七轮集采中，我们看其实现在覆盖了 329 个化学药和生物药的一些品种，那涉及的经涉及的这个集采的金额其实已经占我们公立医院整个药品的采购总额的 30% 了啊",
    "entities": []
  },
  {
    "sentence": "你说我们看其实核心的一些这种品种其实已经基本得到了一个覆盖，那我们看第七轮第七批这个集采，那么它的首次的这种化学药的这个集采的平均降幅其实已经缩窄到 48% 了，比之前的化学药的集采的降幅是有个明显的一个收窄啊",
    "entities": []
  },
  {
    "sentence": "那特别是这个医疗器械一个方面，其实它的整个的这个集采的缓和的情况会更明显一些啊",
    "entities": []
  },
  {
    "sentence": "那我们看去年这个器械端的这个集采，其实它首先我们从一个规则制定，还有包括它最后出来的一个结果上面都有明显的一个边际的缓和",
    "entities": []
  },
  {
    "sentence": "那比如说我们看从这个集柱开始引入了一个这个复活机制，降幅是比之前的这个关节、这个创伤这些要好很多啊",
    "entities": []
  },
  {
    "sentence": "还有这个冠脉支架，基本上它的虚标的这种集采价还是有一些这种提升的，还有包括这个电分离干工这个复活机制的，并且基本上这个集采的结果这个降幅还是比较符合市场预期的啊",
    "entities": []
  },
  {
    "sentence": "那像集采这个政策，其实我理解它的核心的一个目标还是要压缩医药的这种流通环节的一个成本，要降低一个耗材的过度的使用，其实政策它本质的目的还是需要鼓励咱们企业不断的做一些这种研发的投入，加强创新，从而来实现行业的一个长期的健康的发展，那对于这种创新性比较强，并且还没有实现一个完全的国产替代的创新药，还有这种创新器械，其实短期内是不太可能成为这种集采的一个核心标的啊",
    "entities": []
  },
  {
    "sentence": "那么集采的重点还是在已经基本完成了国产替代的一些，并且流动成本、流通成本比较高的这么一种品种",
    "entities": []
  },
  {
    "sentence": "那去年底其实我们看了出来了一些很多的政策，也是给这个市场很多的一个信心来明确这个政策底的一个出现啊",
    "entities": []
  },
  {
    "sentence": "首先我们看了是比如说这个北京医保局在 22 年就提出符合条件的新药，还有包括新的这个器械是能够豁免 DRG 的这个付费的豁免权啊",
    "entities": []
  },
  {
    "sentence": "这可以说还是一个非常明显的一个支持创新药和创新器械的一个信号的，那还有包括去年底咱们国家医保局也是明确说创新药械是暂时不纳入集采，同时也重点是提到了咱们国家的医保谈判要新设置的这个简易续约，那么简易续约这个规则它是实际上是明确了咱们的一个医保谈判的一些这种具体的一些规则，那么并且这个规则的出台，其实长期来看，对于稳定我们创新药的一些品种",
    "entities": []
  },
  {
    "sentence": "还有它的这个集采的价格还是有非常重要的一个积极的影响的",
    "entities": []
  },
  {
    "sentence": "那对这个产业对资本市场来说，其实也基本上说明确了咱们对这个创新药的一个价值的一个预期，商业价值的一个预期",
    "entities": []
  },
  {
    "sentence": "那这是一个方面，一个集采的政策，那当然，9月底我们还看到了一些新的有关于咱们医疗器械方面的一些利好的政策，比如说这个医疗器械更新改造的一些这种财政的一个贴息等等哈",
    "entities": []
  },
  {
    "sentence": "那么也有的机构预计咱们这个整个这个医疗设备的一个更新贷款的财政贴息能够达到 2, 000 亿元左右啊",
    "entities": []
  },
  {
    "sentence": "那这是一个，我们看这是一个这个整个背景上的，这个医药行业的一个政策背景上的一个很大的一个变化哈",
    "entities": []
  },
  {
    "sentence": "所以说站在当下来看，我们看这个集采哈或者大量采购，它的范围虽然说是在继续的扩大的，但是基本上已经是一个常态化的一个工作了，并且我们看集采它的规则也是更加的科学合理，并且也是更加的能够被行业所预期，并且它也是非常匹配咱们行业一个创新发展的一个需要的，并且医保的支付方式 DRGS 哈也是在继续的改革，所以说我认为现在整个来说这个集采等等相关的政策",
    "entities": []
  },
  {
    "sentence": "实际上它在边际上的影响已经有一个钝化了，并且在今年还有望出现这种政策上的一个缓和，包括甚至是一个政策上的一个放松，那么这对医药行业整体的估值压制的作用会有望出现一个明显的好转",
    "entities": []
  },
  {
    "sentence": "嗯，感谢子涵老师，那其实我们知道在3月 22 日，美联储它是有一个如期加息的，一个 25 个 BP 的，一个加息到了一个 4.75 到 5.0 百分比的这个水平",
    "entities": []
  },
  {
    "sentence": "那请问一下子涵老师，美联储加息对整个医疗医药行业有什么影响",
    "entities": []
  },
  {
    "sentence": "其实为什么我们在这里要聊这个美联储加息哈",
    "entities": []
  },
  {
    "sentence": "因为其实美元的流动性，它对港股和对医药板块它都是会有非常明显的一个这种影响的啊",
    "entities": []
  },
  {
    "sentence": "那我们先讲这个美联储加息的这么一个态度，那我认为其实硅谷银行破产的这种一系列的事件，很可能就是美联储加息的一个转折点啊",
    "entities": []
  },
  {
    "sentence": "那虽然说我们说这个美联储其实它大幅加息实际上是催化这个硅谷银行破产的一个催化剂，那这个虽然说最后美联储它也是这个化解了这个危机，应该说他还是做了这个最后贷款人的一个作用",
    "entities": []
  },
  {
    "sentence": "但是我们发现其实除了硅谷银行，可能还会有很多的金融机构，它可能也会在这种美联储的一个大力加息的一个影响下，而使得它的资产负债表发生这个受损甚至崩溃出现，可能会出现更多的这种金融系统风险的一些事件，那从这个事件开始，其实我意味着美联储的一个非常鹰派的一个加息政策，其实已经开始出现了一个这种裂痕，甚至说它在全球的金融体系当中都会出现裂痕，那么这也会让美联储在后续继续来加息的一个行动中，它除了对通胀之外，它还要考虑更多的一些因素啊",
    "entities": []
  },
  {
    "sentence": "对，更多的一些因素做一个权衡",
    "entities": []
  },
  {
    "sentence": "那这个3月 22 号美联储这个议息会议，它是如期的加息了 25 个BP，这个目标利率的水平虽然说也是触及了 06 年的一个高点啊",
    "entities": []
  },
  {
    "sentence": "那我们看，其实美联储计这次的会议坚持加息，一方面当然还是因为美国的通胀压力还是比较大了，并且这个美联储它确实是要维护它自身的这种坚持要抑制通胀的一个信誉，那么另外一方面它当然也是要表明这个咱们银行体系，美联美国的银行体系还是比较稳健的，也要为市场注入信心",
    "entities": []
  },
  {
    "sentence": "那更重要的是咱们其实需要分析这次议息会议的一些这个措辞，那么其实这次这个美联署主席他发言的措辞和过去相比还是有比较大的一个变化",
    "entities": []
  },
  {
    "sentence": "首先第一个是删除了过去反复强调的一个，就是预计持续加息是适宜的，那他现在的表述其实是改为了预计一些额外的政策紧缩可能是适宜的，那么这一个这个表述状态的一个一个变化就表明其实美联储的加息已经接近了一个尾声",
    "entities": []
  },
  {
    "sentence": "第二个是在这次的这个发表的这个谈话当中，他其实新增了一条发言，他是说什么",
    "entities": []
  },
  {
    "sentence": "他是说美国的这个银行体系文件有富有弹性，最近的事态可能会导致家庭和企业的新冠条件收紧，会带来一些通胀、就业的压力等等",
    "entities": []
  },
  {
    "sentence": "但是他很关键，他说会密切关注未来发布的信息，并且会评估这些信息对货币政策的一个影响，那就是说明虽然说尽管说美联储打压通胀还是它的一个核心的矛盾，但是这个通胀的这个权重其实是有所下降了，反而是这个硅谷银行事件它所带来的一个这种对金融体系的风险的一些考虑，变成了权重会更高啊",
    "entities": []
  },
  {
    "sentence": "在美联储的一个加息的考虑当中，美联储那这个硅谷银行的一个事件，其实也是对美联储的加息形成了一个明显的一个掣肘，那么美联储的政策其实也是拐点在望了啊",
    "entities": []
  },
  {
    "sentence": "那么看3月中旬，其实整个这个利率掉期，就甚至定价在美联储在年底降息 50 个BP",
    "entities": []
  },
  {
    "sentence": "那也有一些这个券商，他的观点是预判说今年上半年，唉，就结束了一个加息，然后明年开始降息，年底开始降息，甚至明年开启新的一轮这个量化宽松啊",
    "entities": []
  },
  {
    "sentence": "那对于这个医药板块而言，其实美联储加息的周期的结束还是有多重的利好的，一方面它是有利于医药的这个沉淀，同时也有利于这种一级的投融资的一个恢复，那么它也会有利于说一个北上资金的一个回流，毕竟咱们北上资金还是比较偏好这个医药板块的",
    "entities": []
  },
  {
    "sentence": "嗯，感谢子涵老师，那这几年的创新药的一个波动也是比较大的，那请问一下子涵老师是怎么看待这种创新药的波动呢",
    "entities": []
  },
  {
    "sentence": "对 2023 年的一个创新药有什么样的预期",
    "entities": []
  },
  {
    "sentence": "那其实这个创新药近几年的影响，这些股价因素的影响，就创新药的股价的影响因素主要有几点，一是这个美联储的一个收缩的一个背景，下面一级的这个投融资的活动的活跃度在下降啊",
    "entities": []
  },
  {
    "sentence": "第二全国这个创新药行业发生的这个投融资事件，其实在去年是比 21 年和 22 年有一个明显在下滑的，那么这就会带来行业景气度的一个下降啊",
    "entities": []
  },
  {
    "sentence": "第二个是国内外的一些政策压力比较大，比如说咱们国内的一些这个抗肿瘤药物的一些临床研发的指导原则等等，还包括集采，包括这个海外的出海的一个审批的受阻，那么这就使得创新药行业发进入了一个发展的一个瓶颈期",
    "entities": []
  },
  {
    "sentence": "那实际上我们说整个创新药其实已经走过了一轮行业的周期，现在也正准备从低位进行复苏",
    "entities": []
  },
  {
    "sentence": "那我们看其实国内的这种创新药企在一系列的有利条件下，其实我们看是 119 年开始有非常明显的一个产能的一个扩张，是处于一个周期的一个上新的阶段，那个时候很多药企就开启了很多的临床实验，这个产能也是有一个快速的一个增长，那在 21 年到 22 年经历了出海受阻、产能过剩，包括一些政策压力，其实行业进入一个周期的下行的阶段",
    "entities": []
  },
  {
    "sentence": "那我们看很多的创新药企的市值腰斩，甚至说蓝脚脖子斩之后也进入了行业，也进入了一个，我们现在看对于整个创新药的产业而言，那随着这个 PD 旺之后，越来越多的国内的药的首创，包括全球的首创的药上市，那其实咱们国内的创新药企业进入了一个需要展现一个商业化的实际的一个新的阶段了",
    "entities": []
  },
  {
    "sentence": "那目前这个行业我认为是有望逐步的进入一个触底回升的一个复苏的周期",
    "entities": []
  },
  {
    "sentence": "那首先我们从利润空间来看，就是去年 20 年到 21 年是很多的这种创新的生物药企的公司的商业化首年",
    "entities": []
  },
  {
    "sentence": "那么它面临的这个销售成本还是非常的高的，并且它也是会继续的投入一些这种大的适应症的新的管线，那这样的话它的研发费用消费消，这个销售费用一般会比较高，但是这几年应该来说我们看它的商业化，逐渐的产品逐渐的商业化之后，那这些费用会逐渐的稳定或者减少，那么就会带来利润的一个回升啊",
    "entities": []
  },
  {
    "sentence": "所以说我们看创新药在这个今年就是 2023 年，是很有望看到一些这种利润上的一个拐点的",
    "entities": []
  },
  {
    "sentence": "那第二个就是它的收入端，那其实现在我们看这个创新药，无论是咱们是国产还是进口的，占整个咱们国内的药品市场的比例也就只有 1/ 4 的这么一个比例，它的其实车上空间还是非常的大的",
    "entities": []
  },
  {
    "sentence": "并且我们看咱们国内的创新药企也是在积极的寻求出海，那么近几年随着咱们国内的这个创新药企的技术的进步，产品的竞争力的提升，再加上今年咱们防疫措施优化，国内经济逐步的复苏，那未来我们相信也会有更多的这种大单品，逐渐进入一个商业化的一个收获期，应该说我们还是非常值得期待的",
    "entities": []
  },
  {
    "sentence": "那所以说总结下来，经过长达两年的一个行业的瓶颈期，整个这个创新药的一个板块，它无论说是在一个产业的周期，或者说行业政策，还有我们看这个股价的表现方面，已经看到了逐步是完成了一个筑底，应该说它相关的这些估值的压制风险其实基本是出清了",
    "entities": []
  },
  {
    "sentence": "那么在今年我们随着医保的这个政策的一个放松，美联储加息进入一个尾声，等等的多重的利好的拐点出现，那么创新药有望在今年的这个实现一个估值和这个盈利的一个双重的修复，是一个痞极大来的一个一个发展",
    "entities": []
  },
  {
    "sentence": "那我们也知道其实生物医药另一个比较重要的板块就是我们这个疫苗板块，那我们子涵老师也是我们嘉实医疗的 ETF 的一个基金经理，那也请子涵老师帮我们解读一下整个医疗板块在 2023 年是一个什么样的一个态势",
    "entities": []
  },
  {
    "sentence": "我们讲这个疫苗这个行业，其实首先当然要看到这个，确实咱们国家的疫苗市场，特别二类苗的这个市场还是有很大的一个市场的空间的",
    "entities": []
  },
  {
    "sentence": "嗯，我们看这个 21 年咱们国家剔除新冠疫苗市场规模只有 109 亿美元，这个市场其实只有美国的一半",
    "entities": []
  },
  {
    "sentence": "但是咱们国家有 14 亿人口，有全球第二大的 GDP 规模，但是整个这个疫苗其实占全球的市场的比只有17%，这个增长的空间还是非常大的啊",
    "entities": []
  },
  {
    "sentence": "我们国家的疫苗的消费和发达国家相比还是有很大的一个差距，那在 21 年美国的人均疫苗支出是 65 美元，但是咱们人均支出只有 8.4 美元，整个来说这个需求还是有非常大的一个发展空间的",
    "entities": []
  },
  {
    "sentence": "那我们国家的疫苗行业，它的这个行业起步是相对会比较晚一些，那我们国家在很多种二类疫苗，就是偏消费性的疫苗这种品种上面，它的渗透率是要明显的，和海外发达国家相比是要低一些的",
    "entities": []
  },
  {
    "sentence": "比如说这个肺炎疫苗，美国的渗透率就已经有 80% 了，那咱们国家只有 23% 左右，那 HPV 美国的渗透率是77%，我国是失业个位数不到6%",
    "entities": []
  },
  {
    "sentence": "带状疱疹美国的渗透率是40%，但是咱们现在还连 1% 都还不到，还是非常大的一个市场空间啊",
    "entities": []
  },
  {
    "sentence": "那么最近这几年的一个新冠的流行，其实还是很大程度上是促进了人们的一个健康的意识，也增强了大家的这种疫苗的一个接种的意识",
    "entities": []
  },
  {
    "sentence": "那我们国家整个人均收入有一个这种稳定的、持续的一个增长，也有消费升级的一个诉求",
    "entities": []
  },
  {
    "sentence": "所以说我们看这些二类苗也越来越受到大家的一个关注，那我们国家的二类苗的渗透率有望得到一个快速的一个提升",
    "entities": []
  },
  {
    "sentence": "那么并且其实我们看从国家安全的一个角度，疫苗它是关心会关系到国家的安全，咱们国民的一个健康",
    "entities": []
  },
  {
    "sentence": "那么一些这种预防和控制重大疾病的疫苗的研制、生产和储备，在我们国家其实已经纳入了国家的战略",
    "entities": []
  },
  {
    "sentence": "那这是从这个需求端，从供给端来讲，咱们国内的疫苗研发生产企业其实也经过了新冠疫情的一个培育，那么它现在整个这个研发能力、现金流的充足程度，包括它的海外审批经验、产能等等，都得到了一个快速的成长",
    "entities": []
  },
  {
    "sentence": "那么咱们国产疫苗其实也有这种价格和产能方面的一些优势，那随着咱们国产的疫苗的技术的进步，继续的一个进步，产的一个扩张，那么现在也正是迎来了咱们国产替代的和还有包括后续出海的一个这种大的一个机遇期，所以说疫苗行业本身来说，它现在也是处于供需两旺的一个格局，未来的增速还是比较可期的啊",
    "entities": []
  },
  {
    "sentence": "那具体到今年而言，疫苗板块的机会其实认为主要是在两个方面，一个就是疫后复苏了，其实新冠大油流，新冠的大流行也造成了应该说是最近 30 年来全球的疫苗接种的一个最大的一个退步",
    "entities": []
  },
  {
    "sentence": "那我们认为其实这种常规的疫苗的接种有望会享受一个疫后的一个复苏",
    "entities": []
  },
  {
    "sentence": "那么第二个是其实疫苗行业也是在逐渐的摆脱前期的一种高基数的一个影响",
    "entities": []
  },
  {
    "sentence": "那我们看其实 21 年的一个二季度、三季度是新冠疫苗接种的一个高峰，那么很多的疫苗公司其实都是受力于此，在这个 21 年录得了这种利润的一个单利润的一个淡季的一个利润的一个高点",
    "entities": []
  },
  {
    "sentence": "那我们认为其实从去年底逐步的我们看这个疫苗这个板块也开始逐步的摆脱这种高的一个利润基数的一个影响",
    "entities": []
  },
  {
    "sentence": "那我们看万德的抑制预期的一个数据，疫苗板块其实在今年就是二三年，很多公司它的预期增速是高于 30% 的PEG，还小于一这种预期的 PE 值 25 倍，所以当前我们看其实估值的性价比还是比较好",
    "entities": []
  },
  {
    "sentence": "那我们我也想请问一下整子涵老师对整个 2023 年的一个医药板块整体的一个是怎么看",
    "entities": []
  },
  {
    "sentence": "然后是怎么样的一个长期的一个逻辑",
    "entities": []
  },
  {
    "sentence": "对，我们其实也反复和投资者交流，这个生物医药板块其实是一个非常长周期的一个板块，那我们对这个行业可以看得更长一些，咱们人类对这个健康长寿的追求其实是生物医药板块发展的最大的一个动力",
    "entities": []
  },
  {
    "sentence": "并且其实生物医药它的这个板块的发展和供给端是分不开的，这个所谓供给端分不开的就是这个行业它始终是和最新的科学技术是分不开的",
    "entities": []
  },
  {
    "sentence": "所以说我们这个行业永远是一个永远的一个朝阳的行业，它是会由供给来创造需求的这么一个行业，所以说我们始终还是要回到行业的一个长期的逻辑啊",
    "entities": []
  },
  {
    "sentence": "医生医药这个行业它长期的逻辑我们认为还是不会变的啊",
    "entities": []
  },
  {
    "sentence": "第一就是医药它的科技的属性，咱们创新驱动能够造带来一些新的临床的一些需求啊",
    "entities": []
  },
  {
    "sentence": "那么随着咱们国内的这些创新药企，它的技术实力的提升，还有包括审批环境的改善，那咱们中国的一些生物医药的企业也会迎来这个自主创新的一个收获期",
    "entities": []
  },
  {
    "sentence": "第二个就是医药生物板块的一个消费的属性，那咱们的人均可支配收入在提升，再加上我们对于美好生活的一个追求，对健康长寿的追求，那这也会带来我们对于这种，我们的居民，对于医药卫生领域的一个逐步的一个需求的一个提升啊",
    "entities": []
  },
  {
    "sentence": "那我们在这种消费型的医药的这个需求也是会不断的提升的",
    "entities": []
  },
  {
    "sentence": "那第三个就是行业的一个长周期的一个配置的属性，那生医药它是一个长周期的一个高景气的赛道，那随着咱们人口老龄化的一个加剧，整个这种对医药的一个需求是在扩大的，再加上医药本身它和这个自主可控，和咱们国家的产业链安全也是密不可分的",
    "entities": []
  },
  {
    "sentence": "所以说行业的发展的大趋势也是有望保持一个高景气，也是一个不可缺少的一个投资的配置",
    "entities": []
  },
  {
    "sentence": "那站在现在这个时间节点，其实我认为整个医药生物医药的行业的一些不利的影响因素已经出现了显着的这种边际的好转，甚至说反转，那么基本面的风险有了非常显著的一个出清啊",
    "entities": []
  },
  {
    "sentence": "比如说咱们这个刚才提了很多的这个集采政策，比如说我们创新的医疗器械和生物药是暂时不纳入集采的，并且咱们医保的这个谈判的新设置的简易续约的规则也比较明确了，那整个行业的这种政策风层面的风险其实是基本的落地的，那我们看行业的情绪其实也有一些明显的好转",
    "entities": []
  },
  {
    "sentence": "那第二个呢",
    "entities": []
  },
  {
    "sentence": "就是这个经济复苏的一个层面，那从去年底相近出台的和政策也是带来了我们市场对于今年的经济复苏的一个预期的一个向好，那么再加上我们年底出来的很多的跟这个扩大内需，跟这个消费相关的很多的一个政策，还包括中央经济工作会议传递出来的都是今年的，还是一个这种积极进取的一个新气象的一个一个这么一个新气象的一个信号啊",
    "entities": []
  },
  {
    "sentence": "所以说我们看，其实今年，对于今年整体来说，国内的经济恢复增长的预期也是比较可观的，那么对于我们的医药行业来说也是一样，它也是有一个这种复苏的这么一个预期",
    "entities": []
  },
  {
    "sentence": "那么从流动性的一个角度，就是刚才也聊的美联储的加息的这么一个政策，它也呈现了一个拐点，那么加息有望进入一个尾声，海外流动性的边际的宽松其实也是有利于咱们国内的生物医药板块的一个表现的，那么所以整个的这个考虑到，综合考虑到多个因素的一个改善，或者说利好，所以我认为今年的这个生物医药板块还是非常值得我们关注的",
    "entities": []
  },
  {
    "sentence": "那最后从这个估值的一个情况来看，其实今年以来我们看很多的这个医药企业，它的机构关注度还是比较高的，也是有一些企业被扎退的调研，但是现在其实估值还是处于历史偏低的一个位置",
    "entities": []
  },
  {
    "sentence": "业绩的这种预期的兑现程度还是比较低的，所以说我们还是看好今年受益药板块的一个整体的一个机会，并且现在也值得在这种市场调整的阶段做一些这个逢低布局等等，我们依然还是可以非常长线的思路来做这种医药的一个投资",
    "entities": []
  },
  {
    "sentence": "那感谢子涵老师，那其实我们嘉实也是有这种相应的跟医药相关的板块的 ETF 呢",
    "entities": []
  },
  {
    "sentence": "就是我们最近刚刚新发的一个疫苗板块的ETF",
    "entities": []
  },
  {
    "sentence": "那请让子涵老师给我们简单介绍一下我们整个医药疫苗 ETF 的一个特点，然后它和其他一些竞品的一些区别",
    "entities": []
  },
  {
    "sentence": "疫苗 ETF 是562860，它跟踪的是中证疫苗生物技术指数，那么这条指数就是在沪深市场当中是选一些疫苗的研发，疫苗的生产，还有包括这个耗材生产设备等等等的一些这种这个疫苗相关的企业，包括还有这个其他生物科技领域，也就是说生物药领域向上市的上市公司作为一些样本，那它整个这个疫苗产业链就涉及了上游的培养基、化学试剂、药品包装，还有包括这中游的疫苗研发生产的企业，还有包括一些这个咱们的创新的生物药企，其实都囊括在其中了",
    "entities": []
  },
  {
    "sentence": "那从这个行业的分布来看，疫苗生物指数当中疫苗研发与生产占比是56%，然后生物药占比是30%",
    "entities": []
  },
  {
    "sentence": "应该说还是一条主题非常鲜明，并且还是高度聚焦到生物科技的这么一条行业的指数，另外这个指数当中的权重 70% 的成分其实都是在科创板和创业板上市的标的，整个它的指数的科创属性还是比较强的",
    "entities": []
  },
  {
    "sentence": "那从市值的分布来看，指数其实成分大部分是分布在市值是 50 亿到 500 亿的一个区间，整个风格是偏中小盘",
    "entities": []
  },
  {
    "sentence": "那现在其实指数的成分只有 44 只，但是它的这个根据指数的编制方案，成本股最多可以达到 50 只",
    "entities": []
  },
  {
    "sentence": "那么未来我们随着新的生物制品上市公司的纳入，其实指数还是会不断的变化的，但是始终还是会保持着高的这种生物药，还有包括这个高的疫苗的纯度，会也是相信这条指数会有个长期的一个生命力，那从这个指数的一个科技的这个含量来说也是含金度很高啊",
    "entities": []
  },
  {
    "sentence": "首先是疫苗收入指数，它的研发支出的比例是高达11%，是显著的高于咱们宽机的 2% 左右，也包也高于咱们更宽的一条，这个中证 810 卫生是4.6%",
    "entities": []
  },
  {
    "sentence": "那疫苗生物这个指数，最近这未来两年这个预期的净润年化增速是超过了26%，也基本上是和很多的这个医药板块来相比是要高一些的啊",
    "entities": []
  },
  {
    "sentence": "那么因此整体来说，我们说这个疫苗生物指数是一个科创属性、成长性都非常好的一条指数，属于生物医药板块当中一个板块，那现在也是可以关注起来了",
    "entities": []
  },
  {
    "sentence": "那我们刚刚讲了这个医药板块，那接下来我们来讲讲整个港股",
    "entities": []
  },
  {
    "sentence": "那子涵老师是否可以帮忙回顾一下今年的一个港股的一个行情",
    "entities": []
  },
  {
    "sentence": "那近期噢，我们看港股它经过了2月的一个调整，3月中开始又是有一点反弹的，那这部分它影响的因素是什么呢",
    "entities": []
  },
  {
    "sentence": "我们看其实港股最近这两年的一个调整，也基本上是经历了一年这种牛市的、熊市的一个行情了啊",
    "entities": []
  },
  {
    "sentence": "那我们说压在港股身上三座大山，美联储加息、互联网平台监管，还有包括中概退市的一系列的这种政策的制约，包括咱们国内的经济基本面的预期，那么整个这个港股的互联网板块在最近这两年的下跌幅度最高的时候是接近了75%，并且这个影响因素当中其实美联储加息它的影响是最为持久的",
    "entities": []
  },
  {
    "sentence": "那之后随着这些影响因素的一个边际的变化，其实行情也是在发生一个变化",
    "entities": []
  },
  {
    "sentence": "那在去年中，其实互联网行业它整体的这个政策就已经开始转向了，那到了去年底，其实国内也密集出台了一系列的这种宏观的一些经济政策，还有包括咱们的这个行业政策也是出现了一些积极的反转",
    "entities": []
  },
  {
    "sentence": "那么同时我们看，其实美联储加息也是有一些这种逐渐的一个转向，所以说我们说压在这个香港互联网板块身上的三座大山已经逐步的移除了，那么港股其实在去年底也呈现了一个估值的洼地，也迎来了种战略性的一个布局的一个机会",
    "entities": []
  },
  {
    "sentence": "那港股的互联网板块，比如说恒生科技，那从这个去年的 10 月底的触底以来，都有一轮非常剧烈的反弹，那反弹的高点其实达到了超过了70%，也就确认了去年 10 月的一个这种阶段性的一个底部",
    "entities": []
  },
  {
    "sentence": "那但是我们看其实这轮反弹还是比较快，涨幅也比较高，应该说其实去年底到今年初的市场的一致性的预期还是比较强的，但今年以来我们看使得这种港股产生扰动的一个核心因素实际上还是美联储的加息的一个态度",
    "entities": []
  },
  {
    "sentence": "那2月我们看美国的通胀再次超预期了，就导致市场对于美联储加息的这个预期有一个持续的升温",
    "entities": []
  },
  {
    "sentence": "那港股还有 a 股东有些板块也开始调整，那港股现在也是说进入了一个这种调整期，或者说技术性的一个回调",
    "entities": []
  },
  {
    "sentence": "那在3月的这个硅谷银行的这个事情之后，其实我们刚才已经分析了整个这个美联储，它意识到加息会对金融系统产生一些这种风险的一些影响，那么美联储的加息很有可能就出现一个拐点",
    "entities": []
  },
  {
    "sentence": "所以我们在 3 月份的美联储的议息会议后就有看到其实它整个的这个美联储的态度是有一个显著的一个温和的一个转向，那么市场也逐渐的说开始交易这种降级的一个预期，那么这对港股的流动性是利好的，所以我们看近期就是3月中以来，港股又开始在回调之后有所反弹了",
    "entities": []
  },
  {
    "sentence": "那感谢子涵老师，那展望未来，您觉得是什么来支撑整个港股的一个韧性",
    "entities": []
  },
  {
    "sentence": "那从近期也有港股公布的年报来看的话，业绩状况是如何的",
    "entities": []
  },
  {
    "sentence": "首先我们说哈长期看支撑一个板块或者行业的估值的基本的一个因素，还是它的一个基本面的一个情况",
    "entities": []
  },
  {
    "sentence": "当然我们可以分行业来看几个这种港股的特色板块的一个基本面的一个情况啊",
    "entities": []
  },
  {
    "sentence": "首先是这个互联网这个板块，我们其实从去年的几次这个季报的一个情况也可以看到行业也是在政策的一个催化下，是经过了，也其实已经是经过了言论中小的周期，那现在也是逐渐的进入了一个这种降本增效，行业格局在优化这么一个状态啊",
    "entities": []
  },
  {
    "sentence": "那我们看 2020 年那个时候行业是处于一个上行的周期，那 21 年逐渐的有一个收入的一个压制，在 22 年我们开始降本增效，那其实互联网的这个利润其实已经呈现了一个触底回升的一个态势，那从这个收入端看，其实互联网企业大部分我们说它也是顺周期的，那么接下来的一年我们伴随着咱们的经济的一个逐步的恢复，那么互联网行业它的无论是电商这个外卖、广告等等一些领域，它的景气度都有望逐渐的向好",
    "entities": []
  },
  {
    "sentence": "那同时行业的监管也逐渐的是从这个偏压制逐渐的转为一个正面的一个影响低技术的效应，还有包括这个降本增效，其实也是会让利润的弹性要更明显一些",
    "entities": []
  },
  {
    "sentence": "所以说我们今年还是比较看好互联网行业整体的一个这种基本面复苏的这么一个机会的",
    "entities": []
  },
  {
    "sentence": "那实际上我们从去年到今年也陆续的看到了一些超预期的一些财报的表现啊",
    "entities": []
  },
  {
    "sentence": "那么这也是比较提振信心的，那当然了，这个从这个互联网的消费端是一方面的一个机会了，那然后我认为除了这个可选消费，其实互联网的平台企业，它在数字经济的各个方面都还是大有可为的，我们还是比较值得期待的",
    "entities": []
  },
  {
    "sentence": "那第二个是生物医药这个板块啊",
    "entities": []
  },
  {
    "sentence": "生物医药这个板块，虽然说，也是说刚才我们也分析了非常多了，虽然说这个全球的生物医药的投融资的情况经过了两年的一个高点，其实在去年是有些下滑，但是基本上还是处于历史比较高的一个水平的，那未来其实创新研发依然还会是生物医药的一个核心的主线，并且随着美元的这个流动性的一个逐渐的改善，那我相信生物医药的这个融资依然还是会是一个生机勃勃的一个状态，创新药还是一个永远的一个朝阳的行业",
    "entities": []
  },
  {
    "sentence": "那今年的很多这种港股的创新药，其实也是逐渐的经历了一个发展的一个瓶颈期，那也是有望迎来盈利，包括利润端的一个修复，那在美元的流动性改善甚至重启宽松的一个大比例下面，港股的生物医药板块也是有望是成为一个非常高弹性的一个板块",
    "entities": []
  },
  {
    "sentence": "嗯，那最后一个就是我们一直也非常看好的香港那种特色的可选消费的一些板块，当然首先今年的可选消费板块也是有一些这个一后复苏的这种业绩修复的一个预期啊",
    "entities": []
  },
  {
    "sentence": "那其次从这个政策端来看，其实去年我们看一系列的政策，就是咱们也是不断的在说我们要促进这个内循环，要不断的扩大内需啊",
    "entities": []
  },
  {
    "sentence": "那因此我们从这个扩大内需纲要今年政府工作报告，还有包括年初的一些相关的一些文件都可以看到啊",
    "entities": []
  },
  {
    "sentence": "那么可选消费其实也是咱们促内需的，促进内需的一个抓手之一，还是非常值得咱们关注的",
    "entities": []
  },
  {
    "sentence": "嗯，那其实我们也知道，在本周的话，港交所也即将落实这种特专科技公司上市机制",
    "entities": []
  },
  {
    "sentence": "那请问什么是特专科技",
    "entities": []
  },
  {
    "sentence": "那这一机制在港股中有什么意义",
    "entities": []
  },
  {
    "sentence": "我们看港交所是在去3月的下旬，3月 2024 号宣布推出这个新特专科技公司的上市趋势，那么新特专供新特专的这种科技的公司大概是有五个这个领域，首先是新一代信息技术，然后有新先进硬件、先进材料、新能源，还有节能环保，包括新的食品和农业的技术五个方面",
    "entities": []
  },
  {
    "sentence": "那么他对这种拟商事业的一个对象，它是其实是分为商业化和非商业化的两类啊",
    "entities": []
  },
  {
    "sentence": "那么他对这种上市要求里面，他对收入、市值、研发投入、投资者等等，他会有一些这种各自的一个要求，但是整体来看它的核心的改革方向其实还是和港交所数次的这种之前的改革是一样的，它也是旨在要促进更多的这种更优质的一个科技的上市公司到香港科技的这个公司到香港来上市",
    "entities": []
  },
  {
    "sentence": "那我们看这个新的这个，这个叫特战科技，这个新的这个特战工技科技这个政策其实也是港交所从 2018 年的这种上市制度改革以来的，又得又一个新的一个重大的一个变化",
    "entities": []
  },
  {
    "sentence": "那我们说对于这些这种科技企业而言，它的这个上市的一个规则的拓宽，它其实是为这种还没有盈利的一些技术比较先进的一些企业，新在新增了一些融资的一个渠道，并且对于这些企业而言也是说支持这些新兴的一些科技产业，来这个，支持这个新兴的科技产业的一个发展，并且也是说来提升这种资本市场服务实际经济的一个能力",
    "entities": []
  },
  {
    "sentence": "并且对于港交所来说，港交所也是可以通过这个方式来形成一个产业的一个集聚的一个效应来打造它的这种优势的一个板块",
    "entities": []
  },
  {
    "sentence": "那我们说其实港交所从 2018 年的上市的制度改革开始实行以来，整个的香港上市资产的吸引力是有一个大幅的一个提升，那我们看为盈利的高科技的企业是有很多都是可以在香港上市的",
    "entities": []
  },
  {
    "sentence": "那么香港它其实和咱们 a 股就形成了这种差异化的一个竞争的格局，那么这就使得港股的资产它更有它的这种特殊性，并且咱们其实投资者也是可以说通过这个港股和 a 股两者来搭配来构建咱们的这个投资的组合，那新的上市制度的一个继续的改革也是有望继续的提高香港对于这种新经济的公司的一个吸引力",
    "entities": []
  },
  {
    "sentence": "那么我们相信其实港股整体的吸引力还是有望有一个持续的提升的",
    "entities": []
  },
  {
    "sentence": "那其实目前来看的话，港股通新经济指数的一个投资性价比是怎么样的呢",
    "entities": []
  },
  {
    "sentence": "那估值目前是处于在中位数的一个水平，那是否是存在一定的一个投资风险的呢",
    "entities": []
  },
  {
    "sentence": "子涵老师",
    "entities": []
  },
  {
    "sentence": "那其实我个人还是比较看好港股的科技成长板块的今年的一个表现的啊",
    "entities": []
  },
  {
    "sentence": "那对于这个香港科技成长一个板块，我们站在当前的一个时间看它无论是这种政策面、资金面还是基本面都已经实现了反转，或者有望实现一个触底的一个反转，那么并且这些科技成长的板块它对于利率是更加敏感的，那么在今年的这个宏观经济的环境下，也是有望成为最为获益的一个板块之一，有望实现一个基本面和估值的双重修复，迎来这个戴维斯双击",
    "entities": []
  },
  {
    "sentence": "那其实我们也一直强调说香港的科技板块，它比如说恒生科技，那么它和美元的流动性的相关性是非常的高的，港股的这个科技成长的板块它也是属于利率非常敏感的一个板块，那么这个板块也可能是在这种宽松的一个这个资金的条件下，最受益最为显着的一个板块之一了",
    "entities": []
  },
  {
    "sentence": "那如果说具体到一个估值的水平，其实我们现在处于什么一个点位，那然后我们现在处在的时间可能会和 18 年、 2018 年底比较类似啊",
    "entities": []
  },
  {
    "sentence": "从美联储的角度，美联储的加息有望逐渐的告一段落，甚至在未来的 1- 2 年就可能出现开启一个新的一个降息的周期",
    "entities": []
  },
  {
    "sentence": "那美元指数也是经过了去年底的一个高点，虽然说现在有一些反弹，但是也是说已经进入了一个下行的周期，那国内的经济其实也是在复苏的，因此我们看多重的一个利好叠加的情景就在线哈",
    "entities": []
  },
  {
    "sentence": "因此我们看到其实港股在去年底也是出现了一个底部的这种战略性的一个布局的点",
    "entities": []
  },
  {
    "sentence": "那么港股的科技成长板块向上的弹性还是非常值得期待的",
    "entities": []
  },
  {
    "sentence": "那么特别是从估值的角度看，我们看经过了这个1月底以来的这么一个调整，港股的性价比其实是得到了一个提升的，那么又进入了一个值得布局的一个区间了",
    "entities": []
  },
  {
    "sentence": "恒生指数的市盈率是 9.8 倍，恒生科技的市盈率又回到了 40 倍的附近，其实都是在历史的均值以下的一个区间的，那么还有一个指标，就是风险溢价的一个指标，就是衡量股债性价比的一个指标",
    "entities": []
  },
  {
    "sentence": "那从风险溢价的角度，我们看它的这个恒生科技的风险溢价又回到了均值以上一个标准差的一个位置，应该说它的性价比有个非常明显的一个提升",
    "entities": []
  },
  {
    "sentence": "当时未来我们还是要密切的关注美国的通胀的数据，包括美国的金融风险的一个压力，跟踪一些这种宏观走势的一个拐点，但是现在确实在这个位置是可以关注起来香港科技成长板块整个的一个投资机会了，特别是在这个3月中旬这个硅谷银行事件以后，我们看世界上，我们看这个市场上的很多的这个资金数据，一些港股的 ETF 也出现了这种明显的一个资金的流入，那说明其实市场也是积蓄了一定的这种抄底的情绪",
    "entities": []
  },
  {
    "sentence": "那这个目前这个位置其实对于打算要加仓的投资者确实提供了一个更舒服的这么一个位置了，确实也是可以关注起来这一块的投资机会了",
    "entities": []
  },
  {
    "sentence": "那其实我们知道的话，嘉实有两只产品，分别是港股通信经济和恒生科技指数那相关的一个ETF，那请问一下子涵老师这两条指数，港股通信经济和恒生科技指数的区别主要体现在哪一方面",
    "entities": []
  },
  {
    "sentence": "那这个恒生科技它主要聚焦的就是在香港上市的高科技的企业，它是对这个样本的入选是有些要求的，它样本的这个条件包括比如说利用这个科技平台，就比如说咱们互联网的这些平台企业就符合",
    "entities": []
  },
  {
    "sentence": "还有就是它的研发支出的比例占这个收入比要超过5%，或者说年收入的增速要超过10%，那哈一系列现在恒生科技的成分股是 30 支，那么在恒生科技指数当中，以这个互联网半导体为代表的这个资讯科技业的占比是超过了76%，那么新能源车为代表的非必须消费的占比是10%，还有一部分这个医疗的占比是 7% 左右",
    "entities": []
  },
  {
    "sentence": "那这个很深，肯定是有一些这种港股的纳斯达克的这么一个意味，然后它的这个互联网的行业占比会相对要偏高一些，那么港务通新剂它是一个相对来说和恒生科技相比，它就是一个在这个科技，应该说是在香港的科技成长板块当中的一个类似一个偏宽机的一个行业",
    "entities": []
  },
  {
    "sentence": "那么它其实是对于这种港股的稀缺的科技成长标的是有一个这种打包的一个配置，那么这是它的一个特点，高通经济它可能就会是更偏科技成长的一个宽机啊",
    "entities": []
  },
  {
    "sentence": "那么我们的恒生科技它应该说就是有点类似于港股的纳斯达克，这是它们两个的一个区别",
    "entities": []
  },
  {
    "sentence": "然后另外咱们的这个嘉世恒生高恒通新剂这支产品，它是一支指数基金，那么咱们有这个，咱们其实这个投资者是可以和别的这个普通的基金一样，做一个场外的一个申购，那么也是有 AC 份额，口头者可以根据自己的一个投资的渠道来做一个配置",
    "entities": []
  },
  {
    "sentence": "那么恒生科技，嘉实的恒生科技 ETF 159741，它是一只，那个 ETF 其实就是跟股票非常的类似，那么有股票账户的投资者是可以直接来进行买卖的",
    "entities": []
  },
  {
    "sentence": "那么当然最后还是要提示这个投资者，那个这个咱们的这个无论是恒生港股通新经济还是恒生科技ETF，它都是完全投资于港股的这个权益类的一个基金，那么整体来说它的波动还是会比较高的，所以投资者也是要说跟根据自己的风险偏好，根据自己的投资目标，包括自己可以选择的投资渠道来选择这个产品",
    "entities": []
  },
  {
    "sentence": "那非常感谢子涵老师今天给我们带来的满满一个小时的干货，那希望今天的分享能够帮助各位投资者朋友们更好的了解我们疫苗和港股",
    "entities": []
  },
  {
    "sentence": "那也请大家多多关注今天噢，子涵老师管理的嘉实港股通信经济 a 和 C 501311006614",
    "entities": []
  },
  {
    "sentence": "还有嘉实恒生科技 ETF 的 159741 和嘉实中证疫苗 ETF 的562860，那请大家持续关注我们每周三的一个直播节目，一起收获更多的一个投资干货，祝大家投资大吉",
    "entities": []
  },
  {
    "sentence": "谢谢大家，拜拜",
    "entities": []
  }
]