[
  {
    "sentence": "2024年5月16日 下午 10:30|1小时 43秒\n\n关键词:\n直播、基金、风险、美联储、加息、产品、资产、r2、股票、公募基金、投资有风险、风险偏好、基金经理、历史业绩、政策性金融债、投资目标、基金行业、混合型基金\n\n文字记录:\n好的，那带跟5月一起成长，让投资更有价值",
    "entities": []
  },
  {
    "sentence": "hello，各位直播间的小伙伴们，大家中午好，那欢迎来到果双宝直播间，我是5月，大家可以听到我的声音吗",
    "entities": []
  },
  {
    "sentence": "听到来我们的这个评论区来跟我说，写一个一让我看到啊",
    "entities": []
  },
  {
    "sentence": "欢迎七音之声进来学习，欢迎世界太平进来打卡",
    "entities": []
  },
  {
    "sentence": "啊，好，慢慢习惯，慢慢欢迎你过来了",
    "entities": []
  },
  {
    "sentence": "好，大家可以听到我的声音吗",
    "entities": []
  },
  {
    "sentence": "嗯，那今天开播之前还是先例行的跟大家介绍一下我们公司，那么国税安保基金是中国人寿资产旗下的公募基金，也是国内首家保险系的基金管理公司，那么按照我们的一个和股东之间有效的风险隔离机制，我们也通过隔离资金、业务管理人员等等的方面实现了独立的一个经营运作",
    "entities": []
  },
  {
    "sentence": "那么我自己是研究部的一名信用研究员，那主要是负责固收这块的一个信用的评级工作，那每周四的 11 点到 12 点，我都会给大家带来一些热门的财经资讯，和大家去分享一些我在工作上的心得，还有一些经验",
    "entities": []
  },
  {
    "sentence": "那么各位新进直播间的小伙伴可以去点击一下我们屏幕间左上角的关注按钮，来锁定5月的直播，锁定国寿安保基金的直播",
    "entities": []
  },
  {
    "sentence": "那同时大家有什么想要分享的内容也可以在评论区这边和我们一起来互动",
    "entities": []
  },
  {
    "sentence": "那么同时也可以去点击一下左下角今天给大家准备的购物车，那我们今天准备的不多，然后给大家这个可以选择的主要是有包括像是重金债指数，然后还有稳宏混合，还有尊红短债，还有这个智慧生活，那也包含了像是债基以及混合类的基金，还有同时有股票层基金几类比较常见的基金，这边都给大家准备了，大家可以先去点击一下左下角的这个购物袋去了解一下今天要给大家推荐的一些明星基金产品，可以先去领券加自选跟踪了解更多",
    "entities": []
  },
  {
    "sentence": "那么今天的直播呢",
    "entities": []
  },
  {
    "sentence": "我也既依然给大家准备了很多丰富的一些干货，那么首先就是 3 月份的一个美联储议息会议，目前已经结束了，那在北京时间3月 23 日的凌晨，联储3月联邦公开市场委员会，也就是 MOMC 这样一个决议，加息 25 个基点，基准利率升至 4.75 到 5% 的区间，并且释放了一定的鸽派信号啊",
    "entities": []
  },
  {
    "sentence": "那么其实领导这边也是说到承认了，曾经是有考虑过 3 月份不再加息，因为近期的一些银行的一些风险事件",
    "entities": []
  },
  {
    "sentence": "但是点阵图就是我们平时看到这个一个美国各州联储银行行长对于基本利率的一个预期图，也就称作是点阵图，也是显示了 23 年底联邦基金这个利率预测是维持在 5.1% 的水平",
    "entities": []
  },
  {
    "sentence": "那 5.1 这样离现在这一次的加息之后升至 c 4.75 到 5% 的一个水平，也说明了今年美联储大概还会有一次的一个加息的空间，那么 3 月份加息之后，美债美元会怎么走",
    "entities": []
  },
  {
    "sentence": "那么对国内的一个债市会产生哪些影响",
    "entities": []
  },
  {
    "sentence": "那我们今天的直播第一个话题，一会来跟大家去讨论这样的一个问题",
    "entities": []
  },
  {
    "sentence": "那么接下来 23 年，现在也是进入一季度的一个尾声了，那么开年以来基金行业会有哪些的变化",
    "entities": []
  },
  {
    "sentence": "那这些变化对我们的投资产生哪些影响",
    "entities": []
  },
  {
    "sentence": "那今天的直播我也和大家来一起盘点一下",
    "entities": []
  },
  {
    "sentence": "三年的一季度，目前的一个基金行业的一些变化，那我们一起来看一下这些变化是如何影响到我们的投资的情况",
    "entities": []
  },
  {
    "sentence": "好，那我们第三个话题，就是最近也很多的投资者这边来跟我这边去说，为什么最近的大盘看上去涨了很多，但是自己的这个基金收益从年初到现在可能也就是3%、 4% 这样的一个水平，那这样的一个现象发生的原因是什么",
    "entities": []
  },
  {
    "sentence": "那这样的一个情况发生之后，我们有没有必要对目前自己这样的一个组合去进行一定的调整",
    "entities": []
  },
  {
    "sentence": "那么如何对基金组合进行配置才可以在一定程度上去提高我们的一个投资胜率呢",
    "entities": []
  },
  {
    "sentence": "那么今天的直播我也带大家一起来看一下，如果我们目前的一个基金组合是暂时的跑输大盘的话，我们应该去做些什么",
    "entities": []
  },
  {
    "sentence": "那么刚才这上面说到的这个三个内容，就是今天我们一会要去跟大家主要去这个跟大家去聊的一些干货，那大家如果感兴趣可以把 666 刷起来哈，欢迎您这个懂得欣赏的博士四时疆语，欢迎大家进来打卡",
    "entities": []
  },
  {
    "sentence": "好，那刚才这些内容大家可以来锁定我们的直播间",
    "entities": []
  },
  {
    "sentence": "好，还是跟大家再去介绍一下我们今天本场的福利哈",
    "entities": []
  },
  {
    "sentence": "看到也跟我们的小助理这边聊起来了，那我们今天准备的这个奖品就是我右手边这边的一个香薰加湿器，就是我现在手里拿的这一款",
    "entities": []
  },
  {
    "sentence": "那本场直播还是会有两名幸运官方获奖，那小伙伴一会千万不要划走了，我看现在的点赞数是在啊，一2.7万了，那我们一会在4万的时候开启我们第一次的抽奖，那大家这边可以多多来点赞，锁定我们的直播间，想要我这个奖品，想要的话来打卡一下，想要啊",
    "entities": []
  },
  {
    "sentence": "好的，那我们除了三星加湿器，今天日常给大家准备的福利也不少，就在我们这个直播间页面的左手边，这边就是几个我们今天给大家准备的明星基金，大家可以一起来看一下",
    "entities": []
  },
  {
    "sentence": "那今天呢，主要给大家准备了 4 款的一个明星基金产品，分别是国寿 3- 5 年证金债指数c，还有国税安保稳宏混合c，以及这个第3号链接是尊宏短债，以及第四个链接是国税安保智慧生活股票",
    "entities": []
  },
  {
    "sentence": "那刚才前两前三个说了 3- 5 年证金债，还有这个吻红，还有尊红，风险等级是R2，适合人群是C2、C3、C4、C5",
    "entities": []
  },
  {
    "sentence": "那刚才最后一个第4号链接这个智慧生活股票，它的风险等级是R3，适合人群",
    "entities": []
  },
  {
    "sentence": "是啊，这个C3、C4、C5，那大家可以去点击一下这个啊，购物车了解基金详情，领券加自选，那这边还是要提醒大家，投资有风险，入市需谨慎，请谨慎选择符合自己风险偏好和投资目标的产品",
    "entities": []
  },
  {
    "sentence": "那这边简单跟大家去介绍一下我们第一个链接，大家可以点击一下看一下，那这个国寿中债 3- 5 年证金债指数c，那这是一个全称，是国商安保中债 3- 5 年政策性金融债指数证券投资基金，是成立于 20 年 12 月 11 日，那它的风险等级是R2",
    "entities": []
  },
  {
    "sentence": "它的业绩比较基准的是中债 3- 5 年政策性金融指数收入率乘以百分之九十五，加上银行活期存款利率乘以百分之五",
    "entities": []
  },
  {
    "sentence": "那目前的基金经理是庐山女士，那么点经济可以看一下它的一个阶段涨幅，还有历史的这个净值，以及它的一个基本的持仓情况",
    "entities": []
  },
  {
    "sentence": "那么四季度的报告显示，正在这个 3- 5 年证金债指数的成立以来的收益率是达到了7.57，同期业绩比较基准的收益率是8.57，那么最近一年的收益率是6.11，同期业绩比较基准的收益率是4.3，那么在 21 年的净值增长率是4.41，同期也比较基准的一个收益率是4.46",
    "entities": []
  },
  {
    "sentence": "那大家可以去点击这个详情去查看一下那本基金，主要是它是一个指数型的基金，主要是采用这个抽样复制和动态最优化的一个方式去投资于标的指数中，具有代表性和流动性的这个成分券和备选成分券，或者选择一些非成分券去作为替代，去构造与标的指数收益率和风险特征相似的一些特，这个一个资产的组合去实现对标的指数的有效跟踪",
    "entities": []
  },
  {
    "sentence": "那么在正常的一个市场的情况下，这个基金主要是去力争追秋日均的跟踪偏离度绝对值不超过0.2%，并且将年化跟踪误差去控制在 2% 以内",
    "entities": []
  },
  {
    "sentence": "那么如果在这个期间标的一个跟踪指数的一个编制规则或者一些其他的原因导致基金的一个跟踪偏离度和跟踪误差超过了上述的范围，那么基金管理人会去采取一些合理的措施去避免跟踪误差的进一步扩大",
    "entities": []
  },
  {
    "sentence": "好，那产品就在我们这个屏幕左下角的第1号链接， 3- 5 年真金债指数2",
    "entities": []
  },
  {
    "sentence": "好，大家可以去点击查看一下，那这边还是要提醒大家，毕竟投资有风险，入市需谨慎",
    "entities": []
  },
  {
    "sentence": "好的，我看到小伙伴这边说在静等我来讲课了，那这边就进入一个正式的话题，那我们刚才也在前面的一个预告中给大家说到了我们今天第一个话题，就是关于美联储议息会议",
    "entities": []
  },
  {
    "sentence": "那这是一个影响全球的一个资产的一个风险偏好的大事件，那么北京时间3月 23 日，也就是上周四的凌晨，那么联储 3 月份 FOM seed 议息会议这个决议是加息 25 个基点",
    "entities": []
  },
  {
    "sentence": "那基准利率是升到 4.75 到 5% 的一个区间，释放了一定的鸽派信号，那么言辞也不像之前那样的激进，并且考虑曾经说是 3 月份不加息这样的一个口径，那么虽然发生是有一点鸽派，但是会后美国的各州的联储银行行长对于基本利率的一个预期图，一般也称作点阵图，也是显示了今年美联储仍然可能会有一次的加息空间",
    "entities": []
  },
  {
    "sentence": "那么在缩表方面，美联储仍然是维持月度 950 亿美元这样的一个缩表的速度，那 950 亿是包含 600 亿的国债加上 350 亿的一个MBS，也就是 MOS gate BASED security，也就是抵押支持债券",
    "entities": []
  },
  {
    "sentence": "那么天津证券认为美联储本次的加息 25 个基点还是符合市场的一个预期的，并且没有进一步传递紧缩信号的可能是主要是两个原因，那么一方面是凭目前的一个是高居不下的，对，强健在您还是健全而且有弹性的，那目前美处的正的一个重心仍然是在对抗通",
    "entities": []
  },
  {
    "sentence": "那么虽然前段时间有一个硅谷一个事件，五月日那事件本身它也不仅仅是一个加的问题，它也是银行端升一个的一个结构的失衡以及资产负债的一个错配导致的这么一个问题",
    "entities": []
  },
  {
    "sentence": "那美联储加息也是对现实通胀和银行风波横之后的一个政策机制的这个抉择",
    "entities": []
  },
  {
    "sentence": "另一方天风证券是认为考虑到目前的硅谷银行的事件之后，层面可能产生了一个变化，以及美国家庭的信贷条件已经收紧，那目前看来美联储后续进一步加紧，这个加速紧缩的一个必要性是有所降低的",
    "entities": []
  },
  {
    "sentence": "那么综合评估市场的一个反应，本次美联储决议是基本符合预期的，但是会后之后，当时美国的财政部长耶伦又表示，不会为所有银行的存款提供一个全面保险",
    "entities": []
  },
  {
    "sentence": "那这样的一个表态也影响到目前的一个市场对于美国中小银行风险的进一步担忧，而且进一步也使美股美债都出现一定的回，小伙伴们现在说什么啊",
    "entities": []
  },
  {
    "sentence": "点赞点的有点头晕，需要一个星星提提神，我们一会在4万的时候就开启我们第一次的抽奖，我看现在点赞数是 2.9 万",
    "entities": []
  },
  {
    "sentence": "那提醒大家我们今天直播间和两次的抽奖活动，那奖品是我手里拿的香芯的加湿器，那么第一个我们一会在点赞数4万的时候开哈",
    "entities": []
  },
  {
    "sentence": "好了，可以一边来听，多一点，多多的点赞哈",
    "entities": []
  },
  {
    "sentence": "好，那除了抽奖的一个活动呢，我们这边还是有给大家准备其他的福利，可以看一下左下角的购物车，这边给大家准备 4 款的明星基金产品，包括国寿 3- 5 年证金债，还有国寿稳红，还有国寿均红，那这几个产品风险等级都是R2，适合人群是C2、C3、C4、C5",
    "entities": []
  },
  {
    "sentence": "还有国寿智慧生活是在我们的第4号链接，那这个风险等级呢",
    "entities": []
  },
  {
    "sentence": "是 R30 个，人群是C3C4C5，小伙伴可以去点击一下购物袋去了解基金详情",
    "entities": []
  },
  {
    "sentence": "好，大家可以跟我一起来看一下，像是这个第一号链接 3- 5 年征金债指数，那他现在目前的基金经理是庐山总，那刚才也说到它的风险等级是R2，社会人群是 C2C 3、C4C5",
    "entities": []
  },
  {
    "sentence": "那我们可以一起看一下它的一个历史的业绩情况，那么它最近一年的一个收入率是做到6.1，一是明显跑赢了同期业绩比较基准的 4.3 的一个水平",
    "entities": []
  },
  {
    "sentence": "大家也可以看到现在一个阶段性涨幅，那像近一周、近一个月、近三个月都是一个表现，还是不错的一个同类的排行的一个水平",
    "entities": []
  },
  {
    "sentence": "好，大家可以去点击一下一个具体情况去了解一下基金详情，领券加自选",
    "entities": []
  },
  {
    "sentence": "不过这边还是要提醒大家，基金存在这个收益波动风险，那投资有风险，入市需谨慎",
    "entities": []
  },
  {
    "sentence": "那大家如果对于这个股票型基金感兴趣的，可以去点击一下这个第4号链接，这个国专宝智慧生活股票，那这个是成立时间是 15 年9月，目前的基金经理是张琪总",
    "entities": []
  },
  {
    "sentence": "那它的股票的一个持仓是占比在 90% 以上，大家也可以去看一下它目前的一个重仓的一个股票的情况哈",
    "entities": []
  },
  {
    "sentence": "好的，那同时刚进直播间小伙伴，欢迎大家去点击一下左上角的关注，那同时这边又给大家准备直播礼包哈，不知道大家有没有抢到，刚才好像我看到评论区好像是说已经抢的差不多了吗",
    "entities": []
  },
  {
    "sentence": "好，大家可以这边每次开播之前，我们这边都会给大家很多的一些这个抽奖的活动，以及给大家准备这样的一个直播礼包，大家可以早早来到我们直播间来等候好，那同时完成相应的任务也可以获得积分，那多多的在我们评论区这边来讨论，然后来多和我互动，然后或者把这个直播间分享给大家的亲朋好友，也可以获得更多的一个积分",
    "entities": []
  },
  {
    "sentence": "那每周二和周四的 11 点- 12 点，国双宝直播间都给大家准备精彩内容，还有超多的福利",
    "entities": []
  },
  {
    "sentence": "好，那接下来就刚才说的一些福利，欢迎大家去点击一下我们左上角的关注按钮，那我们正在讨论的是本次美联储加息的一个问题",
    "entities": []
  },
  {
    "sentence": "那么很多小伙伴就想知道在本次的一个夹击之后，我们该如何去看待后续的一个美债，还有美元的一个走势了",
    "entities": []
  },
  {
    "sentence": "那我们这边来引用一下这个天风证券的一个观点，他们也是发现近期美债定价和加息预期的一个关联度是比较高的",
    "entities": []
  },
  {
    "sentence": "那么历史上去观察在美联储暂停加息并且转向降息的一个过程中，美债利率也是大概率是回落的，那么鉴于信息债，美联储已经开始传递一个边际宽松的信号，并且年内存在降息的可能，那么天空证券是判断方向上来看，后续美债利率回落的概率会比较大",
    "entities": []
  },
  {
    "sentence": "那么在节奏的一个点位上，天风建议这个投资者可以去跟踪一下美国的信贷投放和利率的一个关系",
    "entities": []
  },
  {
    "sentence": "那么目前美联储在这个同时关注经济和通胀，并且有意将这个信贷去扩张增速控制在一个比较低的水平",
    "entities": []
  },
  {
    "sentence": "因此从去年四季度到今天，美债利率的一个和信贷环比增速都出现了一个负相关性",
    "entities": []
  },
  {
    "sentence": "那么当信贷增速放缓甚至萎缩的时候，美债利率往往会出现回落",
    "entities": []
  },
  {
    "sentence": "那么反之则是美债利率上行，那么如果后续美国的贷款的信贷增速明显回落，美债利率也可能对应下行",
    "entities": []
  },
  {
    "sentence": "那目前看来，后续十年，每这个十年美债利率大概率是在 3- 4 的一个区间去运行",
    "entities": []
  },
  {
    "sentence": "那么至于市场比较关心的一个美元的指数， 2023 年年初至今，美元指数和这个十年美债走势总体是保持一致的，那也说明两者交易了同一个底层的逻辑，就是围绕美国的一个宏观变化带来的一个货币政策预期的变化",
    "entities": []
  },
  {
    "sentence": "那么前两周也是发生了一个硅谷银行的事件，那事件以来美元和美债总体都是在走低，那么考虑到未来联储结束加息，甚至年内开启降息的一个概率较高",
    "entities": []
  },
  {
    "sentence": "那么预计未来一段时间总体美元还是一个走弱为主，那么一旦美元走弱，人民币也会此消彼长，那么人民币的资产又会迎来新的一轮的投资机会",
    "entities": []
  },
  {
    "sentence": "好，欢迎大家再来点赞打卡哈，这边我们在一会在4万的时候就开启我们第一次的抽奖，那我们今天还是有给大家准备奖品哈，今天会有两次的抽奖活动，就是我手里拿的这个香薰机",
    "entities": []
  },
  {
    "sentence": "好，那大家可以一边来听我这边直播呢，一边来多多点赞，我们现在点赞数已经 3.3 万了，估计再过 5- 10 分钟就可以开启我们第一轮的抽奖了",
    "entities": []
  },
  {
    "sentence": "大家一定要锁定了我们的直播间，那刚进直播间的小伙伴可以点击一下左上角的关注",
    "entities": []
  },
  {
    "sentence": "那我们既然刚才提到了这个人民币资产，那么本次的一个美联储加息对于国内债市又意味着什么呢",
    "entities": []
  },
  {
    "sentence": "那么过去相当于相当长一段时间，中国的 10 年国债和美元指数总体是同步负相关的一个关系",
    "entities": []
  },
  {
    "sentence": "那么因此不管是这个银行系统的一个事件演绎，还是美联储的一个行为变化，对于国内债市而言，关键还是在于研判美元的一个方向，以此来评估对我们的一个债市的影响",
    "entities": []
  },
  {
    "sentence": "那么从这一个角度去考虑，虽然预计后续的一个海外的一个经济，这个是走弱的一个方向，那么全球风险偏好会降低，但是美元总体走势同样是偏弱的，所以国内债市未必会跟随海外交易去进行同样的一个衰退的走势，或者说寻求避险",
    "entities": []
  },
  {
    "sentence": "那么就像刚刚说的，没准也会迎来一次风险偏好的提升，对于人民币资产的一个投资机会，也会是一个比较好的一个机会，那么形成新一轮的市场的走强",
    "entities": []
  },
  {
    "sentence": "好的，那看到很多小伙伴现在都在评论区非常积极踊跃的在发言，那提醒大家，我们今天是有给大家准备两次的抽奖活动，那奖品是我右手边的这个香薰的加湿器，那么第一次抽奖我们会在一会点赞数4万的时候开启，大家可以一边听直播一边来多多点赞",
    "entities": []
  },
  {
    "sentence": "好，那除了抽奖，我们今天直播间给大家有准备 4 款的明星基金产品，大家可以跟我一起来点击一下左下角的购物车",
    "entities": []
  },
  {
    "sentence": "好，那这边是有给大家准备四种类型的，包括这个债券型基金，有包括混合型基金，还有包括股票型基金，那大家可以根据自己的一个风险偏好，还有投资的一个收益目标去选择适合自己的一个基金产品",
    "entities": []
  },
  {
    "sentence": "那像是 1 号，链接是国寿 3- 5 年证金债， 2 号链接是国商安保稳红混合c，但这个是一个混合性偏债基金，那么第三个链接是尊红短债，那这个前三个都是风险等级，是R2，是个人群，是C2、C3、C4、 C5 的一些产品",
    "entities": []
  },
  {
    "sentence": "那么第4号链接是国寿智慧生活，那这个风险等级是R30，和人群是C3、C4、C5，那国车智慧生活这款产品它是成立于 15 年9月，这个目前的基金经理是张琪总",
    "entities": []
  },
  {
    "sentence": "那也是在这个基金成立以来就一直担任基金经理的，所以大家也可以看到它的一个历史业绩，以及是这个重仓的一个情况哈",
    "entities": []
  },
  {
    "sentence": "大家可以去点击一下左下角的购物车去了解积极详情，领券加自选，那当然提到的产品还是要提醒大家这个毕竟投资有风险，入市需谨慎",
    "entities": []
  },
  {
    "sentence": "那请大家去选择符合自己风险承受能力、投资目标的产品以及历史业绩，不预示着迄今的未来表现，基金还是存在一个收益波动风险的",
    "entities": []
  },
  {
    "sentence": "好，那刚进直播间的小伙伴这边可以去点击我们右手边的一个直播礼包，那我们应该是每次都给大家有准备粉丝专属红包，同时来到我们的评论区来跟我们多多的互动，或者把我们的评这个直播间给大家的亲朋好友去分享一下，也可以获得相应的积分",
    "entities": []
  },
  {
    "sentence": "那么每周二的和周四的 11 点到 12 点，国双宝直播间都会给大家准备精彩内容，还有超多的福利，大家可以锁定一下我们的直播间，那每次开播之前都会给大家有一个开播提醒",
    "entities": []
  },
  {
    "sentence": "好的，那刚进直播间，欢迎大家去点击一下左上角的关注，那么我们继续看一下刚才说到的这个美联储的一个话题，那么上周直播的时候，我们就讲到了关于硅谷银行的一个事件，和本轮的这个美联储加息也是有直接关系的",
    "entities": []
  },
  {
    "sentence": "那么很多小伙伴可能会担心哈，像硅谷银行事件已经发生了，为什么美联储还会继续的加息呢",
    "entities": []
  },
  {
    "sentence": "那美国的这个加息还在继续，那美国银行、欧美银行的这些风险会不会进一步的放大",
    "entities": []
  },
  {
    "sentence": "那大家是如果考虑的，那如果认为现在的一个欧美的一个金融风险再加大的，可以来扣一个一，认为不会的可以来扣一个2",
    "entities": []
  },
  {
    "sentence": "我看看大家是怎么考虑这个事情的",
    "entities": []
  },
  {
    "sentence": "我看到小苏，不是小苏已经打了一个一哈，那就认为现在的一个加息会导致欧美银行的一个风险进一步加大，是不是",
    "entities": []
  },
  {
    "sentence": "对，我看很多小伙伴可能都认为是这样的一个可能性",
    "entities": []
  },
  {
    "sentence": "哈，好，那大家都会有自己的看法，那么我这边来引用一下权威机构的一些，看一个解读",
    "entities": []
  },
  {
    "sentence": "那这边引用一下中信证券的一个观点，那他们认为美联储激进的一个货币的紧缩，那资产投资回报难，有收益",
    "entities": []
  },
  {
    "sentence": "那大家给大家简单的介绍一下，那就是像是前段时间疫情之后，那美国不断的是在放水，那么在之后又因为这个通货膨胀的一个越来越严重，然后又进入了一个加息的一个进程，导致现在的一个货币出现了一个紧缩的一个这么一个政策的一个走势啊",
    "entities": []
  },
  {
    "sentence": "那其实在硅谷银行出售的这么一个情况，也是因为他们之前买了很多的国债，那在加息的一个过程中，这样的一些资产就出现了一定的贬值",
    "entities": []
  },
  {
    "sentence": "那么如果市场出需要，像是这次出现了一定的挤兑，他们就需要把这些国债卖出去，所以他们其实这一次是在以贬值的一个或者说亏损的情况下去卖出的",
    "entities": []
  },
  {
    "sentence": "所以这样的一个情况也是导致目前当前美国银行系统流动性危机出现了一个根本原因",
    "entities": []
  },
  {
    "sentence": "那么虽然短期很难演化为一个系统性的金融危机，但是随着美联储缩表的持续以及美国债务上限上调之后，美国国债市场供需关系进一步恶化，这样也可能去点燃下一轮的美国系统性金融危机的导火索",
    "entities": []
  },
  {
    "sentence": "好，我看到现在说我们的点赞数已经4万了",
    "entities": []
  },
  {
    "sentence": "哈，那大家准备好一会来抽奖了吗",
    "entities": []
  },
  {
    "sentence": "好，那我们这边刚才有跟大家去介绍了一款明星基金产品，是我们的 3- 5 年震惊债",
    "entities": []
  },
  {
    "sentence": "好，那大家可以这边把重金债三个字打在我们的评论区，让评论区刷起来，等我看到评论区刷起来之后，我就跟大家去倒计时，好不好",
    "entities": []
  },
  {
    "sentence": "来准备一下，大家把证金债打在我们的评论区，一定要把字写对哈",
    "entities": []
  },
  {
    "sentence": "政策性金融债不是证券的证，我看每次的时候打证金债都有些小伙伴会写错",
    "entities": []
  },
  {
    "sentence": "来，我看到有一缕登阳，好，大家可以把重金债来打到我们的评论区，那我们今天还是要给大家准备这个抽奖的活动，那已经4万了，一会就跟大家去进行我们第一次的抽奖，那我们今天的奖品是我手里拿的这个香静音香薰机",
    "entities": []
  },
  {
    "sentence": "好，大家可以准备一会来抽奖",
    "entities": []
  },
  {
    "sentence": "那我们今天是有两次的抽奖活动哈，那我们第二次抽奖，我一会看要不在期望的时候开启哈，我们先来进行我们第一次的抽奖活动，大家把真金债打在我们的评论区",
    "entities": []
  },
  {
    "sentence": "那刚才也说到了这个政策性金融债，那这是一个债券型的基金，它主要是一个跟踪指数这样的一个情况，它是成立于我看是应该是 20 年 12 月份，目前的基因经理是庐山总",
    "entities": []
  },
  {
    "sentence": "好的，我看大家已经把正经脉刷起来了",
    "entities": []
  },
  {
    "sentence": "好，那我这边来倒计时，好吧， 543211 会抽奖的按钮就在我们屏这个屏幕的最中心，大家一会可以去点击一下",
    "entities": []
  },
  {
    "sentence": "好的，可以去点击抽奖，我们今天的奖品是香薰加湿器啊",
    "entities": []
  },
  {
    "sentence": "那中奖小伙伴这边先来填写一下您的这个邮寄信息，那填写完之后回到我们的评论区来吱一声，让我们的大家看到一下，就是让我们小助理看到是谁中奖了哈",
    "entities": []
  },
  {
    "sentence": "那同时也可以去跟大家去得瑟一下，那我们第二轮的抽奖会在我们的期望的时候开启，大家可以继续多多点赞，然后一会多来评论",
    "entities": []
  },
  {
    "sentence": "没中奖小伙伴也不要着急哈，这边期望的时候可以有第二轮的抽奖活动，大家还是有机会获奖的",
    "entities": []
  },
  {
    "sentence": "那刚才也跟大家去介绍过这个中债 3 到 5 年证金债指数，那这样的一个产品，它是一个这个指数型的基金，那刚才也说到了这个 3- 5 年政策性金融债，那它是成立于 20 年 12 月 11 日，风险等级是R2，适合人群是C2、C3、C4C5",
    "entities": []
  },
  {
    "sentence": "那业绩比较基准是 3- 5 年政策性金融债指数收入率乘以百分之五十，加上这个银行活期存款利率乘以百分之五",
    "entities": []
  },
  {
    "sentence": "那么四季度的一个报告显示，中债 3- 5 年证金债指数 a 这样的一个产品成立以来的收益率是达到了7.57",
    "entities": []
  },
  {
    "sentence": "那么同期业绩比较基准的收益率是8.57，那么最近一年的收益率是做到了6.11，同期业绩比较基准的收益率是4.3",
    "entities": []
  },
  {
    "sentence": "哈，好，那我们来继续看一下刚才我们说到的一个话题，是美国这个美联储现在这个加息情况该如何影响到我们的一个这个银行的一个风险，以及现在对于中国的一个债市又会产生怎么样的一个影响",
    "entities": []
  },
  {
    "sentence": "那刚才也跟大家去提问过，现在的一个加息是否还会影响美国的一个，以及欧美银行的一个风险会不会进一步的放大",
    "entities": []
  },
  {
    "sentence": "那很多小伙伴都在说可能会进一步的放大，刚才有小伙伴这边来在评论区扣过一",
    "entities": []
  },
  {
    "sentence": "那我这边刚才也跟大家解释过，为什么在加息的一个环境中会导致目前之前的一些投资的资产难有回报，那所以也说到现在这样的一个问题，也是在流动性导致银行流动性危机的一个根本原因，那么在今年1月 19 号，当时触及了这个法定债务上线之后，中线判断美国的财政部现有的资金仍然可以维持大概 180 天左右的一个运转",
    "entities": []
  },
  {
    "sentence": "那也就是说非常规措施和现金用尽的时点大概是在今年 8 月份，那大家也可以去关注一下 8 月份，到时候会发生一些什么",
    "entities": []
  },
  {
    "sentence": "那么一旦债务上线上调，美国财政部从去年年底开始囤积的这部分的发债需求，那么预计导致美国国债的供给大幅上行，供需的格局恶化也可能会触发新一轮的这种系统性的危机",
    "entities": []
  },
  {
    "sentence": "那么中信预判今年的一个债务上限问题的一个发展路径可能会和 11 年是比较类似，那么目前美国两党政治的一个决策路径分离是比较严重的，也难以在短期内达成共识",
    "entities": []
  },
  {
    "sentence": "那么港股美股市场在临近刚才说的这个 8 月份的一个时点的情况下，可能会导致一个避险情绪的升温，导致这个美股进入一定的下行通道，那在那个时候港股的估值预计可能会也会有一个面临一定的压力，那特别是金融和工业等顺周期的板块",
    "entities": []
  },
  {
    "sentence": "但是小伙伴也不要担心，因为从中长期的一个角度来看，一旦美联储被迫放缓或者停止缩表，那么流动性的预期差也会将利好港股和美股，到时候会迎来新一波的这个估值的修复啊",
    "entities": []
  },
  {
    "sentence": "欢迎大家进来打卡，很多新进来的小伙伴，那这边可以先啊，欢迎大家去点击一下左上角的关注，那么国社安保基金每周四、每周二和周四的 11 点到 12 点都会给大家带来一些干货以及超多的福利给到大家啊",
    "entities": []
  },
  {
    "sentence": "欢迎大家先去点一下左上角的关注，那么同时这边又给大家准备这个直播礼包，就在我们评论这个屏幕的右手边，这边有欢迎大家多多的来评论，然后把我们的直播间分享给大家的亲朋好友，也可以获得相应的积分",
    "entities": []
  },
  {
    "sentence": "那这边还是有给大家准备很多的明星基金产品可以供大家去选择，那也包括像是政策型金融债这样的一些债券型基金，还有国税、安保、稳红混合，这是一个混合型基金啊",
    "entities": []
  },
  {
    "sentence": "同时还有尊红短债以及链接4，这是一个智慧生活股票，那它是成立于 15 年的一只基金，它主要是一个股票型基金，持仓中 90% 都是在股票，这样都是股票，然后还有 9% 大概是一个货币资金这样的一些东西，大家也可以去点击一下这个基金详情，然后领券加自选，同时点进去之后也可以看到目前的一个重仓的一个情况，以及这个金融经理历史的一个业绩，还有回撤的一些情况",
    "entities": []
  },
  {
    "sentence": "大家可以去详细的去了解一下",
    "entities": []
  },
  {
    "sentence": "那这边还是要提醒大家，投资有风险，入市需谨慎，欢迎大家去选择适合自己以及适合自己这个风险偏好以及投资目标的一些产品",
    "entities": []
  },
  {
    "sentence": "好的，那我们继续刚才的这个话题哈，来刚进直播间的小伙伴，欢迎大家去点击一下左上角的关注",
    "entities": []
  },
  {
    "sentence": "好，那我们来换一个话题，那么 23 年一季度也是即将过去了，那我们从数据层面来看， 23 年以来基金行业产生了哪些的变化",
    "entities": []
  },
  {
    "sentence": "又会有哪些亮点呢",
    "entities": []
  },
  {
    "sentence": "那我们回答这个问题之前，5月先跟大家去简单的科普一下基金的这样的一个作用，那因为我们是国商安保，是啊，公募基金，那我们就先从公募基金说起",
    "entities": []
  },
  {
    "sentence": "那么从华尔街这些成熟的一些金融市场的发展历程来看，那公募基金在国外是称作 mutual FUNDS，那可以是为咱们的一些普通投资者提供比较分散稳定的一些投资的机会，那么基金管理者基于价值投资的理念和相较普通人更加专业的一些投资策略，去帮助大家以及我们这些投资者去更好的管理财富",
    "entities": []
  },
  {
    "sentence": "那么同时公募基金对于上市公司以及一些新兴的产业的发展也会有很多的一个助力的作用，那么一般来说，公募基金管理人是可以凭借他自身的一个专业深度的研究能力，助力去价值发现，帮助引导金融资源流向更具备增长潜力的一些实体经济的领域，去推动真正优质的上市公司去获得更多的一个资源和融资的能力，以及有一个更高质量发展的动力",
    "entities": []
  },
  {
    "sentence": "那么公益基金管理人也非常的重视这样的一个引导政策的引导，那么会主动积极的对接一些决策层上的一些关于支持和发展的一些赛道，去更好的服务，像现在的一些引，就是国家比较关注的一些战略方向",
    "entities": []
  },
  {
    "sentence": "所以大家在买公募基金不仅仅是满足自己的一个投资需求，自己赚到钱，其实也是让这些更好的一些有潜力的公司赚到钱，也是一种支持国家经济的方式",
    "entities": []
  },
  {
    "sentence": "好，那我们回到刚才的问题，那么二三年以来基金行业都产生了哪些的变化呢",
    "entities": []
  },
  {
    "sentence": "那么首先就是外资的公募管理人的数量是在继续扩大的，那么我国居民存款的一个总量依然非常大",
    "entities": []
  },
  {
    "sentence": "那么大家可能之前也看到一些官方的数据，那么截止到去年底，中国居民的这个储蓄存款余额是超过了 120 万亿人民币，那这部分钱还是躺在银行里的，那还没有进入一个公募基金或者一些理财基金的一些投资，那么财富管理行业的一个发展前景依然是非常的开阔的",
    "entities": []
  },
  {
    "sentence": "那这就让国外的一些最大、最老牌的一些财富管理的一些金融机构也看到了巨大的商机",
    "entities": []
  },
  {
    "sentence": "那么随着我国公募市场的一个国际化开放的条件逐步完善，那么从去年开始，总部设立在国内的一些外资公务的一些规模也在逐步的扩大，欢迎大家进来打卡哈",
    "entities": []
  },
  {
    "sentence": "噢，看到烟雨欣，他说最近跌的都拿了，那我们最后一个话题，一会第三个话题会跟大家来讲一下，如果自己的基金这个可能这个涨势没有这个整体的大盘好，那我们该做怎么样的一些调整",
    "entities": []
  },
  {
    "sentence": "以及这样的一个原因是什么",
    "entities": []
  },
  {
    "sentence": "大家可以再锁定一下我们的直播间，我们在第三个话题会跟大家讲这么一个情况，金明这边有问了，小助理，你们家的粉丝红包什么时候可以领到呀",
    "entities": []
  },
  {
    "sentence": "我其实今天已经跟大家提，跟大他们提示过了，那我们今天是在开播前才可以让大家去领这样的一个直播礼包的，那大家可以下次早点来我们的直播间这边来守着，到时候一开播就赶紧去领这样的一个直播礼包哈",
    "entities": []
  },
  {
    "sentence": "那同时大家也可以去多多的发一些评论，还有把我们的直播间去分享给亲朋好友，也可以获得相应的积分的",
    "entities": []
  },
  {
    "sentence": "好，那看到新进来直播间来打卡小伙伴，那提醒大家，我们今天是已经抽过一次奖了，但是还是有一次的抽奖机会，那我们一会在7万的时候去开启我们第二次的抽奖的活动，现在的点赞数是5.1万了哈",
    "entities": []
  },
  {
    "sentence": "那奖品就是我现在手里拿的三星加湿器，大家可以一边听直播一边来多多的点赞，一会来参加抽奖，我预计可能大家可以在 5011: 50 左右就可以去开启我们的抽奖了",
    "entities": []
  },
  {
    "sentence": "那大家可以多多的来点赞，一起参与抽奖",
    "entities": []
  },
  {
    "sentence": "好，那除了刚才说的这个抽奖，还是有给大家带来一些明星基金产品，大家可以跟我一起来看一下左下角的购物车",
    "entities": []
  },
  {
    "sentence": "那这边有国寿中债 3- 5 年政策性金融债指数，这是一个债券型基金，然后也是一个指数跟踪型的一个基金哈",
    "entities": []
  },
  {
    "sentence": "那么还有第2号链接，是国税安保稳红混合飞，这是一个混合型偏债基金",
    "entities": []
  },
  {
    "sentence": "同时还有第3号链接，这是一个尊红短照债券",
    "entities": []
  },
  {
    "sentence": "还有第4号链接，大家可以明显发现它的一个收益率比前几个高，那这是一个股票型基金，它的投资底层 90% 都是投资在股票上的，那也可以根据大家的一个风险偏好去选择适合自己的一些基金",
    "entities": []
  },
  {
    "sentence": "那么前三个这几个是偏债型或者债券型基金，它的一个风险等级是R2，社会人群是C2、C3、C4、C5，那么第四个链接这个智慧生活，它是一个股票型基金，风险等级是 R R 3，收入人群是C3、C4、C5，那大家可以去点击购物车去了解一下基金详情，领券加自选",
    "entities": []
  },
  {
    "sentence": "那刚才说到了这个 3- 5 年证金债，也是大家比较熟悉的一款产品了，那么风险等级是R2，那么它最新一年的一个收入率是6.11，是明显跑赢同期业绩比较基准的4.3，大家可以去点击一下这个产品详情，去了解一下的一个历史业绩的情况",
    "entities": []
  },
  {
    "sentence": "不过这边还是要提醒大家，历史业绩不预示基金的未来表现，本基金还是存在收益波动风险，投资有风险，入市需谨慎",
    "entities": []
  },
  {
    "sentence": "来，刚才我看到小助理这边也提示大家了，可以多多的在我们评论区来互动，或者把我们的直播间转发给亲朋好友，也可以获得相应的积分的",
    "entities": []
  },
  {
    "sentence": "那刚才说完这些福利，还有我们的明星基金产品，欢迎大家去点击一下左上角的关注",
    "entities": []
  },
  {
    "sentence": "好，那我们继续来看一下今年的一个基金行业出现了哪些的变化呢",
    "entities": []
  },
  {
    "sentence": "那么相较于历史上公募基金总部主要是集中在北京、上海、深圳这些比较发达的城市，那么从去年底开始，一些省份，包括像是海南，比如四川也是迎来了总部在旗下区内的一些公募基金",
    "entities": []
  },
  {
    "sentence": "那么最后一点就是养老 for of 也是逐渐成为公募基金行业发展的新动力之一",
    "entities": []
  },
  {
    "sentence": "那么在去年年底，国家各有关部委都分别发布了涉及个人养老金的一个实施办法和细则，那么正式开启了我国资管的一个领域的个人养老金的时代",
    "entities": []
  },
  {
    "sentence": "那么当然我国养老金体系的第三个支柱是包括一些这个税延型的商业养老保险，然后像是专属商业养老保险、养老目标基金、养老理财等等的一些这四种的一个形式，那么其中养老目标基金这个养老 FOF 就是公募基金承担起养老金的一个投资，管理养老金的保值增值重任的一个主要的阵地",
    "entities": []
  },
  {
    "sentence": "那目前我国的公募基金的数量大家要了解吗",
    "entities": []
  },
  {
    "sentence": "那么现在公募基金的数量是已经超过 1.06 万只，那么其中混合型基金的数量是 4, 369 只，占比是41%",
    "entities": []
  },
  {
    "sentence": "那么债券型基金是占比30%，排在第二，那么股票型基金占比其实比大家想象的低一些，只有19%，那是不是有细心的小伙伴发现了，那我们沪深两市上市的公司其实只有 500 家，但是为什么这个公募基金就有 1 万多只呢啊",
    "entities": []
  },
  {
    "sentence": "大家可能会想说，是不是现在篮子比鸡蛋还多了",
    "entities": []
  },
  {
    "sentence": "是不是啊",
    "entities": []
  },
  {
    "sentence": "但其实刚才说到的一 1.06 万只，其中是有包括混合型基金，就是股债都有的，这么这种基金，那么还有债券型基金，它底层是没有股票型的，是没有股票的这样的一些基金，所以其实股票型基金占比其实百只有19%，也就大概是 2, 000 多只而已，那是不是有小伙伴这边已经选基金选挑花眼了呀",
    "entities": []
  },
  {
    "sentence": "所以我们今天的这个直播间的明星新产品没有给大家准备太多，主要还是我们这四款各种类型都有，那像刚才有说到的 3- 5 年政策性金融债，这是一个这个债券型的基金，风险等级是R2，适合人群是C2、C3、C4、C5",
    "entities": []
  },
  {
    "sentence": "还有第2号链接，第3号链接，这个也是这个偏债混合型基金，还有债券型的基金，同时这边还要给大家准备一个适合风险偏好相对较高一些的投资者，这边一个智慧生活，这是一个股票型基金，风险等级是R3，适合人群是C3、C4、C5，那刚好这四款产品覆盖了这个混合型、债券型，还有股票型哈",
    "entities": []
  },
  {
    "sentence": "那各类基金适合各类基金类型的一些小伙伴都可以根据自己的一个风险偏好还有投资目标去选择一个适合自己的这个基金产品，那欢迎大家去点击一下购物袋了解基金详情，领券加自选啊",
    "entities": []
  },
  {
    "sentence": "我们可以去点击一下，点开之后可以看到它的一个历史业绩，这个投资经理的一个情况，以及它的一个底仓的一个底层的持仓的一个情况，大家可以去具体了解一下自己的要选择的一个产品",
    "entities": []
  },
  {
    "sentence": "那这边还是要提醒大家，投资有风险，入市需谨慎",
    "entities": []
  },
  {
    "sentence": "我看到有新进来打卡的哈",
    "entities": []
  },
  {
    "sentence": "有哎，宇宙重启者这个名字很好玩，还有翡翠广进的马可波罗，欢迎大家进来打卡",
    "entities": []
  },
  {
    "sentence": "那提醒大家，我们今天是有两次的抽奖活动，第一次已经在4万的时候，点赞数在4万的时候开启了",
    "entities": []
  },
  {
    "sentence": "那我们一会呢，会在我们7万的时候开启第二次的抽奖，现在 5.3 万，大家可以多多的点赞",
    "entities": []
  },
  {
    "sentence": "那想要奖品的可以这边来写一个要奖品，这边要相信这个吸引力法则，当你特别想要一个东西的时候，搞不好就可以获得了",
    "entities": []
  },
  {
    "sentence": "那这个奖品就是我现在手里拿的这个香薰机，那想要的小伙伴这边一定要锁定我们的直播间，我们在期望的时候开启第二次的抽奖活动",
    "entities": []
  },
  {
    "sentence": "好，刚进直播间的小伙伴这边也欢迎大家去点击一下左上角的关注，那同时有这边有给大家准备直播礼包，那大家每次可以早点来到我们的直播间来抢一下这个粉丝红包",
    "entities": []
  },
  {
    "sentence": "那同时也欢迎大家在我们评论区多多的互动，然后多多的把我们的这个直播间分享给大家的亲朋好友，也可以获得相应的一些积分",
    "entities": []
  },
  {
    "sentence": "那每周二和周四的 11 点- 12 点，国社安保直播间都会给大家准备精彩内容和超多的福利，欢迎活佛在无相中先来学习",
    "entities": []
  },
  {
    "sentence": "好，那我们刚才介绍完今天的福利，也欢迎大家先去点击一下左上角的关注，每次开播之前都会给大家做一个开播提醒",
    "entities": []
  },
  {
    "sentence": "好，那上次直播间也有小伙伴留言说想要听一下关于资产配置的一个话题，那我们今天就来安排一下，那么接下来我们就简单来聊一下关于资产配置的一个方向，那么首先我们要去了解一下资产配置的一个原则",
    "entities": []
  },
  {
    "sentence": "那么资产配置有一个著名的黄金三原则，那么只有满足这样一个三原则的资产配置，我们才可以做到一个科学、均衡、稳健、含金量高的一个配置",
    "entities": []
  },
  {
    "sentence": "那这三个原则分别是跨资产类别的配置、跨地域国别的一个配置以及另类资产的配置",
    "entities": []
  },
  {
    "sentence": "那首先就是第一个是跨资产类别的配置，也就是我们常说的把鸡蛋放在不同的一个篮子里，那么在资产组合中应当包含保险保障资产类、固定收益类，还有以及这个房地产的金融类，以及二级市场等等",
    "entities": []
  },
  {
    "sentence": "那么不同类别的资产风险收益的匹配性不一样，那么科学配置，不同类别的资产互相搭配，也可以达到一个风险平衡、风险和收益的这样的一个效果",
    "entities": []
  },
  {
    "sentence": "那么对于一些这个可能资产的一个规模足够大，也可以去考虑一些跨地域或者跨国别的一个资产配置，那这就要求投资者的一个资产配置不能局限于国内市场，不要单持有，只持有单一的货币的资产，我们也可以去降低这个资产的关联度，那么想要接轨国际市场，提高这样的一个资产收益，那最佳的选择就是跨区域的投资，我们可以多种的去持币或者去分散这样的一个汇率的风险",
    "entities": []
  },
  {
    "sentence": "那么第三个就是另类资产的配置，那这样也可以获取博取更高的一个收益，不过伴随的风险系数肯定也是更高的，那么以私募股权风险投资母基金为代表，那这类资产的一个配置比较适合风险偏好较高，以及资产系数较大的一些高端客权啊",
    "entities": []
  },
  {
    "sentence": "其实刚才说到的一些像是这种跨区域、跨国别或者另类资产配置，可能对于大多数的小伙伴可能是不太适合的，但是主要还是可以去参考刚才说的一些跨资产类别的配置",
    "entities": []
  },
  {
    "sentence": "大家可以多多的去把这个自己的资产分散的去投到像是保险保障类的资产，或者固定收益类，以及这个股权类，还有或者是地产类，大家可以在这方面去把这个自己的资产放在不同的篮子里去做投资",
    "entities": []
  },
  {
    "sentence": "好，欢迎赵毅 123 进来打卡啊，看到很多小伙伴进来打卡哈，那欢迎大家先去点击左上角的关注按钮，那每次的开播之前我们都会给大家做一个开播提醒",
    "entities": []
  },
  {
    "sentence": "那基本上每周二和周四的 11 点到 12 点这边都会给大家有一个这个直播的机会，那每次都会给大家准备很多的干货，去聊一下最近的一些全球的一些金融的一个情况，以及同时给大家分享一些关于投资上的一些小窍门",
    "entities": []
  },
  {
    "sentence": "好，那我们今天还是有给大家准备两次的抽奖活动，那我们第二次的抽奖会在点赞数7万的时候开启，那刚进直播间也来参与一下我们的活动，可以多多的列，多多的点赞，我们现在是 5.4 万哈",
    "entities": []
  },
  {
    "sentence": "好，那除了抽奖，我们今天的直播间还是有很多的福利，都可以跟我一起来看一下左下角的购物车，这边给大家准备 4 款明星基金产品，那第一个是链接一哈是国寿中，这个国寿中债 3- 5 年证金债指数，这个是一个风险等级是R2，适合人群是C2、C3、C4、C5",
    "entities": []
  },
  {
    "sentence": "那么同时下面还有混合类基金，这个是偏债型基金，这个稳宏混合，以及后面的国寿尊红短债，这两个风险等级也是R2，适合人群也是C2、C3、C4、C5，那还有链接 4 是一个股票型基金，智慧生活，这个风险等级是R3，适合人群是C3、C4、C5，那小伙伴可以去点击一下左下方的购物袋，点击详情领券加自选哈",
    "entities": []
  },
  {
    "sentence": "那我们刚才说的第一号链接是 3- 5 年证金债，这个风险等级是R2，那我们一起来点击看一下它的一个历史业绩，大家可以点进去看一下一个阶段的涨幅，还有一个历史净值，还有定投收益，那现在这个基金态势， 2020 年的 12 月成立的，目前的基金经理是庐山总，那之前投资者、投资经理也包括他们部门的一个领导黄丽总",
    "entities": []
  },
  {
    "sentence": "好，那大家可以点击一下历史这个基金详情去领券加自选",
    "entities": []
  },
  {
    "sentence": "那还是要提醒大家，历史业绩不预示基金的未来表现，本基金存在收益波动风险，投资有风险，入市需谨慎",
    "entities": []
  },
  {
    "sentence": "来，刚进直播间的小伙伴可以去点击一下左上角的关注，同时这边多多的评论，然后把我们的直播间分享给大家的朋友们，也可以获得更多的积分",
    "entities": []
  },
  {
    "sentence": "好，那我继续刚才的一个内容哈啊",
    "entities": []
  },
  {
    "sentence": "我们刚才 a 本时兴楠说看来今天达不到7万，那这边给大家一个机会，要不在6万的时候，我们开启我们第二次的抽奖活动，那大家这边啊，现在已经 5.8 万了，大家可以多多来点赞，马上就可以发了，对本时间来说好，慢慢习惯慢慢说，那我们就6万发",
    "entities": []
  },
  {
    "sentence": "嗯，好的，大家这边来多多的点赞哈，我们在6万的时候开启第二次的抽奖，那今天的奖品是我手里拿的这个香薰机，大家可以来锁定一下我们的直播间，先再点赞点一波",
    "entities": []
  },
  {
    "sentence": "好，那我们先来继续刚才的一个话题，那最近很多人发现就是说明明指数反弹上涨，但为什么自己的一个基金涨幅却不如大盘呢",
    "entities": []
  },
  {
    "sentence": "那么直播间的小伙伴有没有遇到这样的一个情况啊",
    "entities": []
  },
  {
    "sentence": "刚才我看到小伙伴也说我们现在的一个很多人自己的投资还没有大盘涨的好",
    "entities": []
  },
  {
    "sentence": "哈，那如果有遇到这样的一个问题，可以来打一个，一，没有遇到这种问题的就来扣个2",
    "entities": []
  },
  {
    "sentence": "看大家最近的一个投资的习惯都怎么样",
    "entities": []
  },
  {
    "sentence": "最近的一个收益，其实我最近也看了一下，去年有些投资还没有回本，也是很伤心",
    "entities": []
  },
  {
    "sentence": "好，我们来看一下最近这样的一个原因是什么",
    "entities": []
  },
  {
    "sentence": "那么首先要明确一点，唉，我看到很多人开始洗手了，准备抽奖了，是不是",
    "entities": []
  },
  {
    "sentence": "好，我看现在已经是啊，6万的一个点赞，那我们进啊，先进入第二次的一个抽奖的活动",
    "entities": []
  },
  {
    "sentence": "那刚才有跟大家去这个介绍了一下这个 3- 5 年重金债",
    "entities": []
  },
  {
    "sentence": "好，但大家可以现在把重金债这三个字在我们评论区刷一下，让我看到我们评论区滚动起来，我这个一会就来跟大家去倒计时啊",
    "entities": []
  },
  {
    "sentence": "稳时健康，也说我这个月还是亏的，我其实也是，去年很多投的真的是因为跌的太多，就现在可能慢慢在回本了，但是可能还没有彻底的就是转正哈",
    "entities": []
  },
  {
    "sentence": "奋起直出的钢牙也是说一直在赔，其实大家都是一样的，那相信之后的市场也会给大家一个更好的一些机会",
    "entities": []
  },
  {
    "sentence": "那一会我们也会跟大家去聊一下，为什么现在的一个市场明明是在转好的，但是大家的一个投资的一些基金可能还没有跑赢市场，这样是什么样的一些原因啊",
    "entities": []
  },
  {
    "sentence": "一会来跟大家去说",
    "entities": []
  },
  {
    "sentence": "好，大家来刷一波证金债，政策性金融债的证金债，来，等我们的评论区滚动起来，我这边就给大家去进行我们倒计时抽奖的活动",
    "entities": []
  },
  {
    "sentence": "来，我看今晚这边已经开始刷起证金债了哈",
    "entities": []
  },
  {
    "sentence": "好的，来把重新站刷起来，我就来倒计时了，梅西王特就是不刷好，那一会直接来参与我们的抽奖活动",
    "entities": []
  },
  {
    "sentence": "那刚才说到的这个 3 到 5 年证金债，它是成立于 20 年 11 月，那最早的他的基金经理是黄卫总，还有这个庐山姐哈",
    "entities": []
  },
  {
    "sentence": "那现在基金经理就是庐山女士了，大家也可以看到它的一个成立以来的收入率是11.63，近一年的收入率和近六个月的收益率，大家也可以看在这个点击我们的购物车就可以看到了，也可以去点击进去查看一下历史详情，包括它的一个近一周，近一个月这个历史上的一个阶段的涨幅，以及回撤的情况，以及底层持仓的一个情况，大家都可以去了解一下基金详情，也欢迎大家去领券加自选",
    "entities": []
  },
  {
    "sentence": "好的，我看到大家都已经开始刷起来了哈，好",
    "entities": []
  },
  {
    "sentence": "唉，忘来之意，为什么把自己的手机号发上来了呢",
    "entities": []
  },
  {
    "sentence": "好，那这边我来倒计时哈，54321，准备好抽奖了吗",
    "entities": []
  },
  {
    "sentence": "一会抽奖的按钮就在我们的屏这个屏幕的最中心，大家一会可以来点击向下抽奖，那中奖小伙伴在啊，先来填写一下您的邮寄信息，然后我们这边之后把奖品邮寄到您手里",
    "entities": []
  },
  {
    "sentence": "然后再回到我们的评论区这边来跟我们吱一声，跟大家这边来分享一下您的喜悦",
    "entities": []
  },
  {
    "sentence": "那同时这次没有中奖小伙伴，我们每次的直播都会给大家准备很多丰富的干货，以及这个抽奖的活动，也欢迎大家去点击一下左上角的关注",
    "entities": []
  },
  {
    "sentence": "那每周四和每周二和周四，我在我们国寿安保直播间都会给大家准备这样的一些活动啊",
    "entities": []
  },
  {
    "sentence": "那开播之前也会给大家一个开播的提醒，那也希望大家下次这次没有领到这个粉丝红包的，下一次可以早点来抢这样的一个粉丝红包哈",
    "entities": []
  },
  {
    "sentence": "中奖小伙伴这边来我们的评论区来吱一声，让我们来分享一下你的喜悦哈",
    "entities": []
  },
  {
    "sentence": "欢迎大家，我看很多小伙伴已准备要吃饭了，这边我还要我们再讲最后一个话题，讲完之后大家就可以去开始吃饭了",
    "entities": []
  },
  {
    "sentence": "好，那刚才我们也说到了，为什么现在很多人的基金的涨幅还不如大盘呢",
    "entities": []
  },
  {
    "sentence": "那首先要明确一点，就是各大指数的一个表现是存在差异的，但比如说从去年 11 月初的市场反弹以来，代表这个蓝筹白马的沪深 300 和上证五菱分别上涨了 12.83 和14.49，而代表中小盘的中证 500 只有上涨了6.48%，那代表科技成长的创业板指更是涨幅比较小，那么仅仅上涨了1.26",
    "entities": []
  },
  {
    "sentence": "那这就说明是在上涨的一个市场行情下，那么宽基指数的一个表现也是不尽相同的，那这有可能是由于市场的大小盘行情所导致的",
    "entities": []
  },
  {
    "sentence": "那么同时我们也可以去关注一下自己的基金组合到底持仓了哪些的板块，那么这些板块是否表现良好",
    "entities": []
  },
  {
    "sentence": "那么因为即使在大盘这个市场上涨的一个情况下，各个板块之间也是涨跌不一的啊",
    "entities": []
  },
  {
    "sentence": "大家可能也听到板块轮动这样的一些词，那么例如在 11 月份以来，这个表现也是非常的分化，那么以传媒为代表的 TMT 的板块大幅领涨，而同样代表成长风格的电芯板块就是表现比较落后",
    "entities": []
  },
  {
    "sentence": "那么因此我们的基金如果是正好重仓债这些表现不佳的一些板块，也会影响到我们的收入率的情况，那不过板块还是会轮动的，也有一天会轮到我们自己持仓的那一部分的一个这部分的基金",
    "entities": []
  },
  {
    "sentence": "那么第三点也很重要，就是看我们是否采取了一个定投的一个投资方式，以及定投的这个时间点也很重要",
    "entities": []
  },
  {
    "sentence": "那我们都知道当市场处于一个持续下跌的状况时候，如果我们是坚持了定投，那么就可以去不断的摊平，降低我们的一个投资成本，那这样就可以一笔梭哈去率先回本，并且获得一个正的收益",
    "entities": []
  },
  {
    "sentence": "那么反过来，如果我们在市场上涨的时候去定投基金，那其实这个成本就是摊高了",
    "entities": []
  },
  {
    "sentence": "那这样的话可能就是会低于一次性的投资，也可能会导致大家的一个收益不如大盘的一个原因",
    "entities": []
  },
  {
    "sentence": "但是很多小伙伴就会问了，那既然如此，我们为什么不一次性的投资还是要去做定投呢",
    "entities": []
  },
  {
    "sentence": "那这是因为我们很难去做这样的一个对于市场的预判，那不知道什么时候会跌，什么时候会涨，所以不如采取一种长期有效的一种投资方式来约束自己的一个投资行为啊",
    "entities": []
  },
  {
    "sentence": "欢迎大家进来打卡，新进直播间了，欢迎大家先去点击我们左上角的关注，那每周二和周四故事安保直播间都会给大家带来一些最新的一些全球的财经新闻，同时还给大家去分享一些关于投资方面的一些小诀窍，大家可以锁定一下我们每一次的直播",
    "entities": []
  },
  {
    "sentence": "那刚才说到这个定投，但是还是要提醒大家，像是这种定额、定期、定额的一个投资，是主要是还是希望大家去做一个长期投资，平均这个投资成本的一种投资方式",
    "entities": []
  },
  {
    "sentence": "但是它并不能去规避基金投资所固有的风险，也不能保障说投资者一定会获得一个多高的一个收益，也不是代替储蓄的等效理财方式啊",
    "entities": []
  },
  {
    "sentence": "养鸡为了赚钱，说还有吗",
    "entities": []
  },
  {
    "sentence": "没有，吃饭了，我们这边今天两次的抽奖活动已经结束了，不过大家可以点击一下我们左上角的关注，那每次的这个直播都会给大家准备抽奖的活动",
    "entities": []
  },
  {
    "sentence": "那每次开播之前如果点了关注的，我们下次也会给大家有一个开播提醒，大家可以早早的来锁定，来蹲守在我们的直播间",
    "entities": []
  },
  {
    "sentence": "好，那继续刚才的话题，那很多小伙伴就发现了，为什么自己这个收益不如大盘的原因啊",
    "entities": []
  },
  {
    "sentence": "那这是一个什么样的一个情况",
    "entities": []
  },
  {
    "sentence": "那以及我们现在是否要对我们的一个投资组合进行调整呢",
    "entities": []
  },
  {
    "sentence": "那么刚才的原因一个是说我们可以去关注一下产品的长期业绩，那每个季度我们都应该去关注一下自己所投资基金的一个业绩，那么需要注意两点，一个是不要太去看重短期的表现，我们可以去选取一年以上的回报去作为依据，并且可以在和市场上同类的基金去做一个比较，那么如果长期业绩比较优秀，我们去可以去保留这样的一个基金，那么如果他长期业绩表现也不佳，近期也没有什么好转的情况，那我们可以率先去考虑调出这样的一些品种啊",
    "entities": []
  },
  {
    "sentence": "同时也不要简单的去把投资于表现差的一些资产转移到表现好的资产上，而应该去综合产品所投资的一些行业产品的风格去综合进行一个综合的判断",
    "entities": []
  },
  {
    "sentence": "好，那今天看时间也差不多了哈",
    "entities": []
  },
  {
    "sentence": "嗯，好，那欢迎啊，刚进直播间的小伙伴来点击一下我们左上角的关注",
    "entities": []
  },
  {
    "sentence": "好，那今天这一个小时过得还是挺快的哈",
    "entities": []
  },
  {
    "sentence": "好，那我们今天的直播间呢",
    "entities": []
  },
  {
    "sentence": "还有给大家准备一些明星基金产品，可以跟我一起来看一下左下角的购物车",
    "entities": []
  },
  {
    "sentence": "那这边我们第1号链接是中债 3- 5 年重金债小助理，这边可以谈一下",
    "entities": []
  },
  {
    "sentence": "那还有我们第2号链接是国商安保稳红混合，还有尊红短债，同时对于一些股票型基金感兴趣的小伙伴，可以去看一下我们的第4号链接啊",
    "entities": []
  },
  {
    "sentence": "这个是智慧生活股票，它的一个底层资产 90% 都是投资在股票上的",
    "entities": []
  },
  {
    "sentence": "如果大家对于今年的一个市场整体是看好的，也可以去点击一下去了解基金详情",
    "entities": []
  },
  {
    "sentence": "那今天也跟大家去聊了很多的干货，关于美联储的这么一个加息的情况，然后包括我们的一个基金的一个投资，以及现在全球的一个市场对于中国的债市有什么样的一些影响",
    "entities": []
  },
  {
    "sentence": "那也希望今天的一些分享对大家是有所收获的啊",
    "entities": []
  },
  {
    "sentence": "那还是要提醒大家，投资有风险，入市需谨慎，基金存在收益波动风险，历史业绩不预示未来表现，希望大家去选择适合自己风险的偏好以及投资目标的产品",
    "entities": []
  },
  {
    "sentence": "那也欢迎大家去点击我们左上角的关注来锁定我们下一次的直播，那每周二和周四 11 点- 12 点，国双安保直播间都会给大家准备精彩内容，还有超多的福利",
    "entities": []
  },
  {
    "sentence": "好的，那感谢直播间小伙伴们的热情参与，关注国寿安保直播间，学看直播，学理财，跟物业一起成长，让投资更有价值",
    "entities": []
  },
  {
    "sentence": "那我们下周四不见不散，谢谢大家",
    "entities": []
  },
  {
    "sentence": "OK 了好了好了，今天内容怎么有这么多呢",
    "entities": []
  },
  {
    "sentence": "讲完了吗",
    "entities": []
  }
]