[
  {
    "sentence": "2024年5月16日 下午 10:12|45分钟 21秒\n\n关键词:\n板块、朋友、产品、智能、产业、涨幅、指数、计算机、芯片、智能家居、信息安全、数字经济、投资机会、人工智能、芯片半导体、工业互联网、应用场景、数据安全\n\n文字记录:\n中信保城基金直播间，对，今天还是我来跟大家见面，对，我看到大家今天这个也一直在下面留言，对今天购物车大家感兴趣的产品可以先加入自选",
    "entities": []
  },
  {
    "sentence": "对，因为我们今天产品其实今天主要的话题就是围绕着TMT，然后信息安全、信创数字中国就是围绕这个话题啊",
    "entities": []
  },
  {
    "sentence": "对，所以小助理都给大家把产品置顶了，大家感兴趣的话可以先加一个自选了解一下",
    "entities": []
  },
  {
    "sentence": "对，然后其实今天你好，大家好，对，今天主要是来跟大家聊一下，就是最近市场上的一些格局是怎么样的",
    "entities": []
  },
  {
    "sentence": "相信很多朋友应该都有发现，就是说现在市场上大概是分为三个阵营，第一个就肯定是价值主线，咱们常聊的这个消费和医疗，它是在 19 年和 20 年的这个王者，尤其是以这个中证白酒就是一路上涨，相信很多朋友如果说及时兑换收益的话，应该这个效果都还不错的",
    "entities": []
  },
  {
    "sentence": "那另外一个第二个阵营就是咱们去也不是去年，就是去年和前年的一个王者，就是 20 年、 21 年，大家都知道这市场上的主线是围绕着新能源，就是成长类赛道为主的，像新能源，然后包括说光伏，还有它上游的这个锂电池都有一些非常明显的一个爆发",
    "entities": []
  },
  {
    "sentence": "但是现在就是板块轮动到今年 2023 年，目前的这个新势力肯定就是 TMT 莫属了，对吧",
    "entities": []
  },
  {
    "sentence": "现在市场上的主线都围绕着 AI 加，然后包括说数字经济为主的，所以说今天也是想跟大家聊一下，就说这个板块它到底能持续多久",
    "entities": []
  },
  {
    "sentence": "那大家现在是要这个止盈了，还是说要保持一个长期的关注啊",
    "entities": []
  },
  {
    "sentence": "相信这个也是大家都比较感兴趣的一个话题",
    "entities": []
  },
  {
    "sentence": "首先就是经历了三个月的这个轮动之后，可能 4 月份大家也会想说这 4 月份的主线是什么",
    "entities": []
  },
  {
    "sentence": "会不会轮动到这个成长价值等等",
    "entities": []
  },
  {
    "sentence": "首先第一个问题就是说价值王者这个吃药喝酒行情什么时候能回来",
    "entities": []
  },
  {
    "sentence": "嗯，其实他最近一波的行情如果没说错的话，应该是从去年的年末一直到今年的年初，有一波非常明显的这个拉升，就我们说这个消费类的涨幅还是比较大的",
    "entities": []
  },
  {
    "sentence": "那但是轮动到现在吃药喝酒的行情，你可以说是，就是又熄火了，就是没有什么特别大的一个表现，就是一直从今年年初到现在一个震荡的震荡下行，总的大趋势是这样的",
    "entities": []
  },
  {
    "sentence": "那为什么之前一直说好的一个长铺厚雪的一个赛道，就是到现在就是一波三折，比较难去涨上去",
    "entities": []
  },
  {
    "sentence": "首先还是因为现在市场上是一种存量博弈，它没有特别大的一个增量的资金，所以说导致说这个资金会有一些调仓",
    "entities": []
  },
  {
    "sentence": "然后导致了现在的这个医药类的和消费类的板块是出现了比较大幅度的一个回撤，那像去年年底那波上涨是因为疫情也是刚刚放开，然后再加上说有这种稳经济的一个大的背景之下，有一些复苏，大家会有一些复苏的预期",
    "entities": []
  },
  {
    "sentence": "所以说这个医药消费板块就是因为前期回撤确实是非常大，也获得了一些资金的一个关注，这是他就是在上一波上涨的一个内在的一个逻辑吧",
    "entities": []
  },
  {
    "sentence": "但是随着说近期的一些高频的就是经济数据验证之后，可能大家对于这种强经济复苏的一个预期是有所回调的，那现在就是稳经济、稳增长，可能现在是一个弱复苏的一个状态",
    "entities": []
  },
  {
    "sentence": "那现在就是增量的资金是出现了暂缓入场的一个情况，现在市场上像刚才也解释过了，更多的还是一些存量博弈的一个阶段",
    "entities": []
  },
  {
    "sentence": "所以就是近期这种火热的计算机板块， TMT 成为了很多资金的一个去向和选项，所以也是造成了这个价值王者，这个吃酒喝药行情，他们有一些板块内的一个回撤",
    "entities": []
  },
  {
    "sentence": "但是对于价值板块大家确实是不需要特别担心，我相信很多投资者，应该是绝大部分投资者手里都有一些消费和医药的一些持仓，对，应该是这样",
    "entities": []
  },
  {
    "sentence": "然后价值板块其实大部分它的一个相关的产业都处于一个比较成熟的一个阶段，所以说从稳定性来讲，就是这个价值股肯定是刚才提到的这个三大阵营当中稳定性最高的一个赛道和板块",
    "entities": []
  },
  {
    "sentence": "所以说对于这种消费类和医药类的基金来讲，如果说大家现在是有一些亏损的状态话，可以去考虑进行一个长期的定投，长期去布局",
    "entities": []
  },
  {
    "sentence": "对，大概是这样，那么第二个就是聊完了这个消费，就是我们聊一下去年和前年的这个王者，就是新能源，然后光伏和锂电池",
    "entities": []
  },
  {
    "sentence": "就是从其实从去年 7 月份开始新能源就有一些颓势了，到目前来讲锂电池是累计下跌了大概 30% 左右，这个回撤的幅度还比较大，就是可能说现在锂电池已经跌到了这个幅度了，很多朋友在想说，现在我是不是该加仓了",
    "entities": []
  },
  {
    "sentence": "是不是应该上车了，就是给了一波倒车接人的一个机会呢",
    "entities": []
  },
  {
    "sentence": "其实现在我也看了一下很多机构的一个观点，就是说未来三个月锂电池有可能会有一些超跌反弹的机会，但是对于这个反弹的持续性和这个高度来讲，它目前来讲还没有那么的乐观",
    "entities": []
  },
  {
    "sentence": "因为大家从现在这个市场上去看，就是现在确实超跌反弹，是因为跌到现在锂电池的估值确实是也是够低了，短期内这个筹码的这个结构调整的也是比较的充分，但是现在大家对于这个赛道还比较谨慎的原因是因为锂电池现在的这个竞争的格局是变差了的，然后可能会制约整个板块整体上涨的一个弹性和这个高度，那因为对于新能源板块来讲，就是前期确实涨幅比较大，现在也是处于它成长阶段的一个中后期了",
    "entities": []
  },
  {
    "sentence": "因为它渗透率快速提升的这个阶段可能已经过去了，现在可能渗透率 30% 左右，就是不会说特别大幅度的上涨了",
    "entities": []
  },
  {
    "sentence": "那行业内大家也可以发现，就是尤其是新能源车这个赛道，可能市场上的份额已经说是被瓜分的差不多了，就是没有更多的蛋糕了，所以现在行业内可能有一些内卷，就是竞争格局是比较加剧的",
    "entities": []
  },
  {
    "sentence": "然后包括说产业内也有一些深度洗牌的一个情况，基本上现在不管是电动车也好、燃油车也好，现在都是在打这个价格战，都是出现一些怎么说一个清库存的一个阶段吧",
    "entities": []
  },
  {
    "sentence": "对，不知道最近有没有朋友就是有买车的一些需求，就是可能现在确实是都在降价",
    "entities": []
  },
  {
    "sentence": "对，然后，嗯，可能这个阶段也是就是杀估值杀的最狠的一个阶段吧",
    "entities": []
  },
  {
    "sentence": "所以说现在也是比较，如果说现在有些朋友还有一些新能源持仓的话，可能也比较考验这个，如果是主动型的，可能比较考验基金经理的一个实力，就可能需要他们更多的去挖掘一些个股的阿尔法的一些选股的机会，那不是，而不是行业内贝塔的一个投资机会，可能是现在这个行业整体的大的状态，就是这样",
    "entities": []
  },
  {
    "sentence": "对大家对于购物车产品感兴趣的话，可以加一个自选，可以点开我们左下角的购物车啊",
    "entities": []
  },
  {
    "sentence": "然后目前因为现在也是3月底了，站在现在的这个时间点来讲，从警惕度来看就是数字经济，然后 TMT 就是现在的一个主旋律景气，市场上的景气度也是非常的高，那以最具有代表性的这个计算机的板块来为例子的话，就是因为去年，确实去年整个全年都是由于这个疫情的扰动，那行业内整体的这个营收的这个增速是有在放缓的，包括说利润同期也是出现了一些下滑的情况",
    "entities": []
  },
  {
    "sentence": "展望今年像随着这个疫情影响慢慢已经消退了，包括说现在数字经济相关的一些主基调也是非常的明显，政策相关的政策也是在不断的落地",
    "entities": []
  },
  {
    "sentence": "现在来讲是这个泛性创，包括说 AIGC 就是为代表的多个方向，都是迎来了一个长期的一个增长期，所以说计算机板块是有可能会有一个显着的提高",
    "entities": []
  },
  {
    "sentence": "那聊到计算机板块肯定就是要提到TMT，因为 TMT 可能有些朋友不太清楚，来简单跟大家就是先介绍一下，就是TMT，它是科技、媒体和通信三个英文单词的一个缩写，首字母组成的单一个产业的名称叫做TMT",
    "entities": []
  },
  {
    "sentence": "那其实近期确实是不断的，大家可能听到不断的有一些 AI 的一些新的消息，比如说近期的这个 OpenAI 推出了 GPT 4 的一个大型的语言的模型，那同时它比它存储量高五倍的 GPT 4 高阶版现在已经处于测试的一个阶段了",
    "entities": []
  },
  {
    "sentence": "那微软最近也是在推出这个 office 365 Copilot，就是可能对于那些使用，比如说像办公室的朋友，可能天天会用一些Excel、 word 或是 PPT 等等",
    "entities": []
  },
  {
    "sentence": "可能未来会有一些不断的新的功能、新的插件会应用，就是这个应用的场景会不断的加速落地，然后说百度前一段时间也发开了这个发布会，就说这个文心一言，这个大的模型等等",
    "entities": []
  },
  {
    "sentence": "最近三月份，二三月份可能大家不断的在听到这个消息面的一个催化，就所以说这个 AI 行业，尤其是说这个技术层面的一个突破和创新，就是会迎来整个产业链的一个发展的浪潮",
    "entities": []
  },
  {
    "sentence": "其中尤其是传媒领域，我记得上周传媒板块是涨幅最高的一个赛道啊",
    "entities": []
  },
  {
    "sentence": "然后也带着说连带着TMT、计算机等个这个涨幅都还比较靠前",
    "entities": []
  },
  {
    "sentence": "像传媒领域它里面有一些视频，然后图像、文字等等这些信息源的一个输入和输出，其实它商业化的落地预期应该是进一步的再加强的",
    "entities": []
  },
  {
    "sentence": "那目前来看，因为像一些新的技术突破，它是需要一些算力方面的一些支持",
    "entities": []
  },
  {
    "sentence": "不光是算力，还有一些通信的硬件，然后云计算、芯片、服务器等等，对于这一类的，嗯，就是需求还是有望去增长的，那包括说也带动了一些通信板块里面的这些半导体的细分赛道等等都是在上涨的，那后续大家可以去期待更多的 AI 相关的一些消息面的一个催化，包括说一些新技术、商业化等等应用的一些落地",
    "entities": []
  },
  {
    "sentence": "对，然后从年初以来，确实就是像这个，最开始是由这个 ChatGPT 引爆的，就是以这个人工智能为核心的这个新一代技术革命，整个在，不光是在国内，整个全球都掀起了一个浪潮",
    "entities": []
  },
  {
    "sentence": "就最开始的时候大家都用这个国外的邮箱去要注册这个 ChatGPT 的一个账户，要跟这个大型的语言模型去进行一些交流",
    "entities": []
  },
  {
    "sentence": "目前来讲像刚才提到过的，它对于这个图像的识别能力也是在加强的",
    "entities": []
  },
  {
    "sentence": "所以我记得在之前的直播当中也跟大家就聊过啊，开过玩笑说以后是不是就是不用那种学习机了，你直接拍张照给ChatGPT，然后让他给你解答这个数学题、物理题、化学题等等，可能都能帮你答出来，可能准确率也是非常非常的高",
    "entities": []
  },
  {
    "sentence": "对，可能这些学习机什么的，就是慢慢会有很多行业，不光是这个行业，就是会慢慢的就是退出历史的舞台",
    "entities": []
  },
  {
    "sentence": "包括说在昨天直播当中也提到过说这个，嗯，淘宝店网上的一些，比如说模特，可能以后会就是各个行业，包括说直播行业也是可能以后就是这个AI，智能的 AI 机器人来跟大家聊天，就是各行各业可能都会有一些，就是不，就是一些革，就是革新吧",
    "entities": []
  },
  {
    "sentence": "对，可以是这么讲的，嗯，对",
    "entities": []
  },
  {
    "sentence": "然后像年初到现在，像万德 ChatGPT 的这个指数，年初到现在涨幅大概已经涨了 77% 左右，就是涨幅是非常非常的大的",
    "entities": []
  },
  {
    "sentence": "像刚才有讲到就是 TMT 行业，其实这个板块它所涵盖的这个通信、传媒、计算机和这个电子，它是包揽了申万一级涨幅榜上的前四名",
    "entities": []
  },
  {
    "sentence": "它们涨幅一般都是在刚才提到这个四个板块，一直截止到3月底，现在基本上都是涨幅在 30% 左右，涨幅最低的电子板块也有将近 15% 的一个涨幅，就是还是非常明显的啊",
    "entities": []
  },
  {
    "sentence": "然后像现在因为像随着这个共识的逐步的达成，包括说这个资金逐步的对于这个赛道的一个涌入，可能板块在短期内确实是积累了相当大的一个涨幅了，那拥挤度现在也是上升到了一个比较高的位置",
    "entities": []
  },
  {
    "sentence": "所以很多朋友都在想说，唉，人多的地方还能不能去了",
    "entities": []
  },
  {
    "sentence": "那 TMT 这个行情到底还能持续多久",
    "entities": []
  },
  {
    "sentence": "这个也是大家比较关注和关心的一个问题啊",
    "entities": []
  },
  {
    "sentence": "首先第一个就是很多朋友就是可能也不太清楚，因为就是本轮就是围绕 ChatGPT 展开的这一轮泛 AI 行情，就我们说 AI 家的这个行情从春节开始，春节之后开始一直演绎到现在，它途中不是一路上涨，它大概可以分为三个阶段",
    "entities": []
  },
  {
    "sentence": "那今天就是简单也是讲到 TMD 这个板块，简单跟大家来聊一下",
    "entities": []
  },
  {
    "sentence": "首先第一个阶段就是它每个阶段的启动的催化和领涨的方向都有一有些许的不同",
    "entities": []
  },
  {
    "sentence": "第一个阶段就是春节后到 2 月中旬的这一波，就是 AI 的一些相关的算法模型和算力层是出现了一些领涨的，那像 ChatGPT 是美国的 OpenAI 公司从去年 11 月份推出的一个大型的语言类的机器模型嘛",
    "entities": []
  },
  {
    "sentence": "那这个 ChatGPT 也是第一个阶段，是春节后开始启动的，那么它启动催化的一个原因就是因为春节期间海外的一些消息面的一些发酵啊",
    "entities": []
  },
  {
    "sentence": "那包括说微软也是宣布说要扩大跟这个 OpenAI 公司进行一些深度的一些合作，包括说美国的一些头条也是宣布以后可能会慢慢的用这个 ChatGPT 开始写稿，那这个消息一出来就是慢慢传到国内之后，这个消息面就开始发酵了",
    "entities": []
  },
  {
    "sentence": "所以很多朋友就是那个，应该是第一波开始注意到这个 ChatGPT 了，那这个行情呢",
    "entities": []
  },
  {
    "sentence": "是围绕一直持续到了 2 月中旬，那期间就是不停的有一些消息事件就是催化，就是刺激着大家的一些神经吧",
    "entities": []
  },
  {
    "sentence": "那像2月 2 号看了一下 OpenAI 是推出了 ChatGPT 高级版的订阅服务",
    "entities": []
  },
  {
    "sentence": "订阅版的服务它就意味着你商业化是开始逐渐的落地了，开始收费了，那在这种媒体的大幅的报道，包括说国内的一些巨头的公司，也就是互联网公司也说宣布要慢慢入场之后，这概念就出圈了",
    "entities": []
  },
  {
    "sentence": "然后在此期间主题是经历了一个就是诞生，然后预热扩散的一个过程啊",
    "entities": []
  },
  {
    "sentence": "然后第二个阶段就是2月底， 2 月份的下半旬就是开始启动了，这个启动的催化的原因是这个数字中国开始建设，要重磅建设计划的一个消息面的一个催化，然后包括说因为数字中国、数字经济和 ChatGPT 它们受益的方向是有非常高的一个重合度的，所以就是二者可能是共振走强的，这两个概念都是在就是一直一起齐升齐涨啊",
    "entities": []
  },
  {
    "sentence": "那包括说市场上开始对于这个 GPT 4 有一些期待，所以说怎么说预期会从单，就是单模态慢慢会向多模态，多模态的意思就是说这个机器它可以同时处理多种数据，比如说同时处理这个文字、音频，包括说图像等等，实现这个多模态的一个跨越，就是技术层面上会有一个比较快的一个更新和迭代吧",
    "entities": []
  },
  {
    "sentence": "然后第三个阶段就是 3 月份的现在我们此时此刻已经是步入到了 GPT 的一个第三个阶段，它可能更多的是算力层，包括说一些下游的应用场景的一些领涨，因为像 3 月份的这一波行情启动，是因为从这个大模型 GPT 4 开始发布，从这个时间算起，那刚才也提到了，就是宣布从单模态要向多模态有一个明显的一个跨越",
    "entities": []
  },
  {
    "sentence": "其实这个也是意味着说你下游的细分的应用的这个落地的速度可能会更快，包括说场景也更加的多元化，那等下聊完GPT，聊完这个 TMT 行业，可能接下来会跟他聊一下这个智能家居啊",
    "entities": []
  },
  {
    "sentence": "就是这个行业也是，不光是智能家居，就是很多行业都是有望受益于这种场景多元化呀",
    "entities": []
  },
  {
    "sentence": "就是跟这些，比如说聊，既然聊到智能家居，可能现在在大家里面都有一些，比如说小小度是叫这名字，还有小爱同学，那其实现在他们如果说家里有的话，可能感触会更深一些",
    "entities": []
  },
  {
    "sentence": "比如说你跟他说，比如说播放歌曲，比如说下一首、上一首，这个都能听明白",
    "entities": []
  },
  {
    "sentence": "但是但你想跟他去进行一些深入的交流的时候，就是你跟他聊更高级别的一些对话的时候，其实他很显然是识别不了你的一些意图的，他可能会说，比如说没有办法理解你的意思，然后请你说的更清楚一点，那可能在未来不久的未来，可能它的这个语言识别的能力会提高，那可能就是会跟你就是聊一些，比如说像苹果手机、 Siri 一样，就是这个语言识别能力会慢慢的提高一些，就是说可能千行百业都会带来一些更为明显的一些生产效率上面的一个提升",
    "entities": []
  },
  {
    "sentence": "然后刚才最开始的时候，直播开始的时候也提到了这个微软还有这个 office 365 会带来这个 Copilot 的一个升级，那这个系统的一个发布就是一个非常完美的一个印证，就是说人们的一些办公的体验，像我说，比如说打工人平时每天都会用的三件套，就是office，不是这个word、 Excel 和这个PPT，那可能会在未来迎来一个比较颠覆性的一个情况出现吧",
    "entities": []
  },
  {
    "sentence": "所以说现在市场上也纷纷开始挖掘出来 AI 加的一些机会，不管是 AI 加什么，比如说 AI 加医药、 AI 加游戏，或者是 AI 加家居等等，这个不同的概念可能都在慢慢的扩散",
    "entities": []
  },
  {
    "sentence": "然后像3月 21 号的时候，然后说这个芯片厂就是英伟达，也是召开了一个年度的一个发布者的一个大会，就是它里面也是展示出来了一些加速模型的一些训练，其实里面也是宣称说 AI 的这个 iPhone 时刻可能会即将的来临，那像这种底层的算力的基础可能会迎来进一步的消息面的一个催化，所以说其实这个行业它所催生出来的一些细分的子领域，就你可以投资领域吸食是比较多的",
    "entities": []
  },
  {
    "sentence": "那这个阶段目前到现在来讲3月底了，像它算力层和你媒体的应用端可能现在来说是，嗯，比较站在风口上面的",
    "entities": []
  },
  {
    "sentence": "那么现在来看行情的演绎的速度也是在轮动加快的，那么现在成交的热度也非常的高，像刚才直播最开始的时候也说，嗯，上周的话传媒板块是涨幅最高的一个赛道，所以说近期也是出现了一些这个关于这个拥挤度的一个讨论，就是说该不该上车",
    "entities": []
  },
  {
    "sentence": "其实就是你从理论上来讲，当不管是什么板块，当一个板块它积累了非常大量的一个涨幅和这个获利盘之后，往往来讲就是进一步，你如果说想要它进一步上涨的话，其实它需要配合一些超预期事件的一个催化，包括说基本面预期的一个改善",
    "entities": []
  },
  {
    "sentence": "目前来讲确实是一个，就是恰逢是一个大型产业趋势的一个开端，你可以这么讲，就是现在技术层面上也是在不断的突破，像大家可能不断的听到国外有一些什么 GPT 4 高阶版， GPT 4 都在慢慢的就是去更新和迭代",
    "entities": []
  },
  {
    "sentence": "7 月份我看了一下，就是今年的 7 月份还会有 GPT 4.5 的一个发布",
    "entities": []
  },
  {
    "sentence": "那不管是海内还是海外，都有一些龙头的公司也是在不断的研究，像前一段时间百度的这个文心一言也发布了，所以说很多真正开始受益的这个行业和机会有可能才刚刚开始，大家也可以去保持一个长期的关注啊",
    "entities": []
  },
  {
    "sentence": "对，我还是想问一下，就评论区的朋友有多少是已经投资了相关的一些布局了相关的一些基金，不管是跟数字经济、 GMG 或者是跟这个信创相关的，只要是有持仓的，大家可以举个手，我相信就是绝大部分，因为我们平台的投资者应该敏锐度也是比较高的，而且这个板块现在已经涨了两个月了，相信绝大部分的朋友应该是都有这方面的一个持仓，也是想问一下大家，就是现在涨了这么多，你们是会去止盈了",
    "entities": []
  },
  {
    "sentence": "就是离开这个赛道，还是说会继续等待它的一个震荡下行的一个趋势，然后在低位加仓呢",
    "entities": []
  },
  {
    "sentence": "哎，想问一下大家的一个可能会进行的一些操作，然后购物车产品也是有这个，比如说有跟踪中证信息安全指数的，这个被动型的指数基金也有这个中证 TMP 产业指数的",
    "entities": []
  },
  {
    "sentence": "然后像这个信程鼎力，它是现在的主要的持仓方向是芯片和半导体",
    "entities": []
  },
  {
    "sentence": "对，然后再往后就是这个线程多策略，它主要是跟踪这个小市值的一些股票，那可能是在市值是在中证 1, 000，比中证 1, 000 更小的一些市值的公司啊",
    "entities": []
  },
  {
    "sentence": "但是我不知道我们金经理江峰总会不会考虑说去投资一些，就是最近比较热门的一些板块和赛道，相信他肯定也关注到了",
    "entities": []
  },
  {
    "sentence": "看有朋友有一位居民说长期持有，继续关注",
    "entities": []
  },
  {
    "sentence": "对，我相信这个也是一个大部分居民的一个代表，可能都会保持一个比较长期的一个看法",
    "entities": []
  },
  {
    "sentence": "然后讲完了TMT，包括说 AI 家的这么一个行业之后，其实还是，嗯，接下来还是想围绕着这个里面的细分子赛道再来跟大家聊一下",
    "entities": []
  },
  {
    "sentence": "就是这个信息安全，刚才是没有提到的像信息安全它的一个发力点主要还是因为你政策，就是政策面上的一个支持，更多的还是像1月 13 号出台了一个就是关于 16 部门，要关于促进数据安全产业发展的一个指导意见啊",
    "entities": []
  },
  {
    "sentence": "其实这个指导意见里面是规划了两个目标",
    "entities": []
  },
  {
    "sentence": "一个是说要希望可以在 2025 年之前，就是这个数据安全的产业规模可以达到 1, 500 亿元，然后形成五个省部级以上的实验室等等",
    "entities": []
  },
  {
    "sentence": "那希望第二个目标，就是希望在 2035 年之前，希望这个数据安全的这条产业链可以进入到一个繁荣的成熟的阶段",
    "entities": []
  },
  {
    "sentence": "然后像关键的一些核心的技术、重点产品发展能力和服务的能力都可以，就是跻身世界的一个前列，这个也是我们从消息面上可以看到对于这个信息安全的一个催化",
    "entities": []
  },
  {
    "sentence": "然后包括说今年的这个，对，有人说我们指数基金比较好",
    "entities": []
  },
  {
    "sentence": "对，我们家确实现在还是主打一些指数类的产品，像现在这个投资风口上的主要还是在推一些中证TMT，包括说中证信息安全的一些投资机会啊",
    "entities": []
  },
  {
    "sentence": "对，然后刚才也提到了这个新城鼎力是偏芯片半导体方向的",
    "entities": []
  },
  {
    "sentence": "对，可能也会有一些投资机会",
    "entities": []
  },
  {
    "sentence": "对，刚才是讲到这个信息安全，就是今年的这个政府工作报告当中确实也大大的提到了这个关注这个数字经济，包括说国企的一些提质增效",
    "entities": []
  },
  {
    "sentence": "其实里面有提到说要加快这种传统产业，包括说中小数、中小企业数字化的一个转型，里面也提到了说要增加这个提高国企的一些竞争力，届时工信部也是提到了，希望可以保持这个我们国家 5G 发展的一个比较良好的势头，因为现在确实这个 5G 我们国家可以说是机身世界的一个前列",
    "entities": []
  },
  {
    "sentence": "而且现在也提到一个概念叫做 5G 加上工业互联网，然后现在也希望可以能够加快这个 6G 方面的一个研发啊",
    "entities": []
  },
  {
    "sentence": "所以说相关，就是你像跟通信相关的信息安全的，然后都是非常有望受益的",
    "entities": []
  },
  {
    "sentence": "包括说刚才提到的这个工业互联网，然后包括说设备商等等，这些也还是有一些这个投资机会的",
    "entities": []
  },
  {
    "sentence": "对",
    "entities": []
  },
  {
    "sentence": "嗯，然后包括说信息安全，它另外的一个消息面的一个催化，我看了一下，就是国务院也是有一个议案出炉了，就是说要重组这个科技部，然后要组建国家数据局",
    "entities": []
  },
  {
    "sentence": "其实你从这一个这个议案上面，你可以说就是重组后的一个科技部，其实它是把你原来属于科技部的那一部分职责去划分到其他部门之后，他的职责定位是更加的清晰的，而且其实这个也是有利于去推进一些新型的，就是举国体制下的一个科技自主创新",
    "entities": []
  },
  {
    "sentence": "那像 it 国产化的这个主旋律也是在就是不断的就是明，更加明确，就可以这么去讲啊",
    "entities": []
  },
  {
    "sentence": "对，其实你像这个数据局的一个建立，其实是比如说你数据资源整合，比如说出现了任何问题的话，它是有一个明确的统一的部门去进行负责的",
    "entities": []
  },
  {
    "sentence": "那包括说这个其实对于推动数字，中国数字经济其实还是有一个比较重大的一个意义啊",
    "entities": []
  },
  {
    "sentence": "对，嗯",
    "entities": []
  },
  {
    "sentence": "然后像如果说大家想要去进行一些布局的话，还是可以跟大家聊一下它相关的一些细分子板块，就是像数字经济，今天一直在提到这个数字经济的一个浪潮是有望辐射到各个行业的",
    "entities": []
  },
  {
    "sentence": "那首先就是第一个，比如说像计算机板块里面是包括了信创和人工智能，第二个像通信板块它是包括了运营商、设备商和这个工业互联网",
    "entities": []
  },
  {
    "sentence": "然后像这个电子板块里面是包括了芯片半导体，像我刚才说这个鼎力投资主要的范围就是芯片半导体，像这些的领域都是有望去受益的",
    "entities": []
  },
  {
    "sentence": "对，大概是这样，然后提到信创的话，肯定要跟大家说一下它相关的一些产业的一个未来的潜力吧",
    "entities": []
  },
  {
    "sentence": "对，我也看了一些网上的数据，就是说比如说 PC 端，就电脑端，就是根据国家统计局的一个测算，就是说比如说大家都听过信创 2 + 8 加 n 体系，对吧",
    "entities": []
  },
  {
    "sentence": "我相信不用多说，之前的直播当中也提到过几次",
    "entities": []
  },
  {
    "sentence": "那这个 2 就是党和政",
    "entities": []
  },
  {
    "sentence": "看了一组数据，就是说 2020 年的这个公共管理和社会组织国有单位就业人员是将近 2, 000 万人，行业就是八大行业，就是 2 + 8 加 n 里面的 8 里面就是涉及到了金融、电力、电信等这八个行业，它涉及到的这个人员是合计 4, 500 万人",
    "entities": []
  },
  {
    "sentence": "举个例子，比如说你桌这个市场价，比如说你一套桌面的操作系统，比如说单价 500 块，那你根据以上的这个测算，就是你这个金额乘人数来讲，它的一个潜在空间分别就是党政是 98 亿元左右，然后这个八大行业是在 225 亿元左右，你这只是一套桌面系统，那你再举个例子，比如说你服务器的一个操作系统，它单价目前这个市场均价大概是在 0.6 万元，就是 6, 000 块一套左右，那服务器端的这个信创空间肯定就是更加可靠",
    "entities": []
  },
  {
    "sentence": "就是这个可观了，所以还是非常有希望去打开这个产业的",
    "entities": []
  },
  {
    "sentence": "一个怎么说",
    "entities": []
  },
  {
    "sentence": "产业成长的一个天花板吧",
    "entities": []
  },
  {
    "sentence": "对，就是不光是桌面系统，还是说这个服务系的操作系统之后，可能还会有其他的一些这个可以发展的一些潜在的空间啊",
    "entities": []
  },
  {
    "sentence": "然后目前来讲就是信息安全现在还是处于一个估值的一个，怎么说估值还是比较低，即使说涨了一段时间，在估值还是处于近 5 年了以来的一个极低的区间，就是安全边际现在来说还比较高吧",
    "entities": []
  },
  {
    "sentence": "对，也不知道大家就是想问一下，就是评论区的各位，就比如说你们要投资这个数字经济的话，你们是选择哪一个细分赛道",
    "entities": []
  },
  {
    "sentence": "是坚定看好芯片半导体",
    "entities": []
  },
  {
    "sentence": "就是还是说一些运营商有些朋友可能会考虑说三大运营商，因为确实前一段时间的涨幅还比较高，还是说会投资一些这个信息安全，因为它里面涉及到的子行业是非常多的，是需要大家自己去进行一个选择的",
    "entities": []
  },
  {
    "sentence": "想问一下大家平时会就是会投哪些的这个子赛道呢",
    "entities": []
  },
  {
    "sentence": "对，可以等一下大家的一个留言，我看一下，大家可以在评论区说一下，然后我看一下刚才提到一个智能家居，对吧",
    "entities": []
  },
  {
    "sentence": "那因为我们家有一只相关的指数，我看看小助理应该是给大家放到了，唉，没在购物车里面叫做这个信诚中证智能家居指数，大家可能需要往下去翻一翻，就是智能家居其实怎么讲它，可能它肯定还是会受到一些 AI 下游的一些应用端的一个催化，就是智能家居产业还是会有一些发展的机遇的",
    "entities": []
  },
  {
    "sentence": "你像现在来讲就是这个 AI 的大模型，因为它更新的速度是非常快的，然后其实是非常有希望带动你下游的应用层的一个发展的",
    "entities": []
  },
  {
    "sentence": "像刚才一直提到了，就像今年一直是以这个 GPT 为代表的这个多模态的大模型就是受到市场上的一个非常广泛的一个关注啊",
    "entities": []
  },
  {
    "sentence": "我也看了一下，就是 OpenAI 的一个 GPT 四维力，就是它的能力，它的就是能力和这个学习的水平基本上表现出来了一个正常人类该有的一个水平啊",
    "entities": []
  },
  {
    "sentence": "就是说我看了一下就说他现在 open a 就是这个 OpenAI 推出的这个 GPT 4 的模型，现在比如说他们百分之前 10% 的成绩，现在已经可以通过这个模拟的这个律师资格考试了",
    "entities": []
  },
  {
    "sentence": "所以说他们现在学习的能力可以说是非常的强，所以说现在这种多模态大模型在这种快速的更新迭代之下，还是非常有望去加速你下游的一个应用端，就比如说像智能家居行业的一个发展啊",
    "entities": []
  },
  {
    "sentence": "如果说有些朋友不了解什么是智能家居的话，可以在这里再跟大家说一下，其实它更多的是以这个住宅为平台的一个智能化的住宅设备集成的管理系统，对吧",
    "entities": []
  },
  {
    "sentence": "我记得之前我跟老司机还拍过一组视频，就是说这个里面有畅想，就是说这个 GPT 会对智能家居产生哪些影响",
    "entities": []
  },
  {
    "sentence": "我们也是视频当中畅想了，就是说啊，比如说我每天下班回家了，我说让电饭煲给我，就是直接热饭，或者是说让这个能不能让冰箱给我做饭",
    "entities": []
  },
  {
    "sentence": "就是等等啊",
    "entities": []
  },
  {
    "sentence": "一系列，可能现在来看来说还是非常不切实际的一个幻想，但是谁知道未来也许真的有希望去实现啊",
    "entities": []
  },
  {
    "sentence": "对，有一个美好的愿景，比如说每天下班了，我说，比如说我说吃西红柿炒鸡蛋，然后这个冰箱马上给我推出来两样食材，就是西红柿和鸡蛋，就是希望它可以识别到大家所说的这个菜，然后提就是怎么说呢",
    "entities": []
  },
  {
    "sentence": "就是可以让大家的这个生活更加的便捷啊",
    "entities": []
  },
  {
    "sentence": "对，如果能帮我做饭的话，那就更好了",
    "entities": []
  },
  {
    "sentence": "然后也看了一下，就是智能家居，它里面的这个细分的子领域还比较多，比如说像这个智能安防、智能光感，还有这个智能家电，还有一些智能连接控制系统等等这些细分的子领域都是算在智能家居下面的",
    "entities": []
  },
  {
    "sentence": "然后像这个智能家居云平台以及相应的一些互联网增值服务，其实现在也是在孵化和发展的这个阶段当中，对，也是看对看，有朋友打两个问号，可能确实只是一个美好的愿景啊",
    "entities": []
  },
  {
    "sentence": "对，因为聊到智能家居也看了一组网上的数据，就是根据投报研究院的一个数据，就是说从长期来讲，中国智能家居的这个市场是有望从 2020 年的这个 3, 500 亿元增长到 2025 年的 4, 800 亿元",
    "entities": []
  },
  {
    "sentence": "就是说它的一个年复合增长率，目前来说就是从现在市场的一个预测来看是可以达到6.2%，其实这个目前智能家居的这个可能市场占有率是非常的低的，渗透率也比较低，就可能很多朋友的家里都没有配备这样的一个智能家具系统，可能更多的是一个智能防盗的一个门锁，不是门锁，还有一个就是猫眼，可能很多朋友会安一些监控什么的，但是这些渗透率现在来讲确实是比较低的，所以说未来发展空间还是会比较大",
    "entities": []
  },
  {
    "sentence": "而且说一旦这个智能家居的这个产品，它一旦说接入了这个AIGC，其实它的可操作性是非常的强的，就是说这个 AI 家，然后这个 AIGC 是非常有望去赋能这个智能家居的",
    "entities": []
  },
  {
    "sentence": "因为你家电产品的这个种类非常多，比如说你像你厨房有这个白色家电，还有一些什么洗衣机、空调等等，这些都是算在这个智能家居的范畴当中的，那大家就是未来的这个生活当中，肯定会对这个智能化有更多更高的一个需求嘛",
    "entities": []
  },
  {
    "sentence": "那现在呢",
    "entities": []
  },
  {
    "sentence": "现在来看这个家电的智能产品还是处于一个单品的一个智能的阶段，就是多数可能还是通过这个语言或者是一些手势去进行一个对于家电的一个控制嘛",
    "entities": []
  },
  {
    "sentence": "比如说刚才提到的这个小爱同学或者是小度，就是你跟大家说，比如说播放下一首歌曲，就是你是通过这种语言方面的一个交流去对它进行一个控制的",
    "entities": []
  },
  {
    "sentence": "现在确实是存在一些痛点，刚才也说过了，比如说像这个语音识别的不准确，比如说你说一个东西它识别到另外一个东西，它你们俩说的不是一个事，另外一个就是你人机交互不太顺畅",
    "entities": []
  },
  {
    "sentence": "确实就是你说东他往西走，确实会有这样的一个痛点的，那么希望可以在未来 AIG seed 一个引领之下，我们就是认为说智能家具的产品有可能会具备更高的一个人机交互的一个能力，所以说这个 AIGC 有望为这个智能家居去持续的赋能，所以这个也是算在就是 AI 家里面的一个下游的应用场景的一个商业化落地，就是智能家居只是其中的一个领域",
    "entities": []
  },
  {
    "sentence": "那刚才也提到了，可能以后有更多，比如说 AI 加医药、 AI 加游戏等等，就各个领域都有可能会，这个涉及到，可能会给千行百业有可能会带来一个不同的体验",
    "entities": []
  },
  {
    "sentence": "所以说刚才讲到的这个AIGC，因为有它的一个介入，肯定会使未来的这个智能产品更智能、更好用，就能听懂大家在说什么，也可以完成大家的一这个每个指令啊",
    "entities": []
  },
  {
    "sentence": "所以说这个智能家居产品它的一个渗透率其实是有望大幅度提升的，大家也可以去长期的去关注一下，因为购物车里面确实是有一些相关的指数类的产品",
    "entities": []
  },
  {
    "sentence": "大家可以点开购物车，然后往下翻，里面有信诚中证智能家居指数，然后还有我们刚才一直提到的这个信诚中证信息安全指数和中证 TMT 产业指数",
    "entities": []
  },
  {
    "sentence": "对，如果说大家就是，嗯想跟踪相关指数的话，可以考虑以上这些产品，可以考虑加一个自选",
    "entities": []
  },
  {
    "sentence": "当然了也可以考虑去让基因经理给你做这个主动选股的一个这个操作也是可以的",
    "entities": []
  },
  {
    "sentence": "就反正看大家，因为你要投资一个板块的话，你无非就两种",
    "entities": []
  },
  {
    "sentence": "你要就是投资这个，比如说以大数据、人工这个人工智能、云计算、 5G 等等相关行业的一些指数基金，或者是你买ETF，场内的 ETF 或者是场外的 ETF 连接基金，要么就是你买主动管理的这个基金，然后让那个，然后让专业的基金经理去帮你跟踪这个产业链的一个最新的动态和发展，去进行一个调仓换股",
    "entities": []
  },
  {
    "sentence": "对，就这两种方法",
    "entities": []
  },
  {
    "sentence": "上午好，对，还是那句话，感兴趣的产品可以加一下自选",
    "entities": []
  },
  {
    "sentence": "其实今天关于这个信创，不光是信创了，就是这个人工智能、数字经济聊的都还比较多，相信大家也心里都有点儿数啊，就是想说这个 TMT 这个是走是留，大家心里都应该有一个算盘了",
    "entities": []
  },
  {
    "sentence": "对，然后其他的板块大家还有什么感兴趣的话题",
    "entities": []
  },
  {
    "sentence": "就是想聊吗",
    "entities": []
  },
  {
    "sentence": "就是如果说有的话，我可也下次可以准备一下，然后跟大家聊一下，因为现在 3 月份市场主线就还是围绕着这个 TMT 好，传媒板块、计算机就是以这些为主的，所以今天主要是跟大家聊这些",
    "entities": []
  },
  {
    "sentence": "然后大家可能会发现说现在基建工程，我记得昨天直播的时候也是聊这个数字经济，然后有人说聊聊基建工程，相信这个基建工程也是很多朋友都在关注的一个板块和赛道",
    "entities": []
  },
  {
    "sentence": "我们家也有相关的一个指数产品，大家可以加一个自选，就是长期的去关注一下啊",
    "entities": []
  },
  {
    "sentence": "对",
    "entities": []
  },
  {
    "sentence": "那我们今天直播可能差不多就要到这里啦，感觉大家好像也没有什么其他的问题，有问题可以直接在评论区问，然后我再要不再等一下大家的问题呢",
    "entities": []
  },
  {
    "sentence": "如果说没有的话，那我们今天直播差不多就要到这里了，然后我们直播间的福利大家也都可以在直播结束后去领取啊",
    "entities": []
  },
  {
    "sentence": "那今天的直播差不多就要到这里了，然后感谢大家今天的一个收看啦",
    "entities": []
  },
  {
    "sentence": "那我们就下周再见吧，拜拜",
    "entities": []
  }
]