[
  {
    "sentence": "2024年3月3日 下午 9:46|46分钟 55秒\n\n关键词:\n硬件、医药、指数、朋友、芯片、总体、创新、半导体、估值、人工智能、底部区间、加息预期、热点事件、医药板块、资本市场、美元指数、软件公司、风险偏好\n\n文字记录:\n好的，大家都来了，没有经常听我们直播的朋友就知道我们一开始就会有一个答题红包，所以我们要等朋友们到的多一点了再开始",
    "entities": []
  },
  {
    "sentence": "已经到了朋友吗",
    "entities": []
  },
  {
    "sentence": "在评论区给我打个一给我看一下，如果来的人比较多的话，我们就正式开始",
    "entities": []
  },
  {
    "sentence": "好的，嗯，大家好，我是一米基金指数投资部的贺文奇，又到了我们每周一下午的米奇投资笔记直播时间啊",
    "entities": []
  },
  {
    "sentence": "那今天的主题是讲人工智能行情的，因为大家都知道今年的两大主线之一人工智能，就是相比钟特菇来说人工智能其实，嗯还比较热火一点，而且其实弹性也比较大，那这是我们今天重点要谈的内容，但一开始我们照旧事先回顾一下上周的市场和今天的市场啊",
    "entities": []
  },
  {
    "sentence": "上周的话总体来说就是又不是特别好，那因为也是前一周的话，市场那个反弹的力度也比较大，那上一周的话，你像前一周反弹力度大的双创的指数像上一周就表现比较弱了，当然也是有原因的，对吧",
    "entities": []
  },
  {
    "sentence": "那上周跌幅最大的宽机指数就是科创50，当然它也是前一周反弹了 7% 点几，然后我的双创也是下跌了 3% 点几也比较多一点",
    "entities": []
  },
  {
    "sentence": "那比较抗跌的是像中证 1, 000、国证 2, 000 这些小盘类的指数，所以我们第一个答题，我们第一个问题就是上周跌幅最大的宽机指数是哪个",
    "entities": []
  },
  {
    "sentence": "刚才已经跟大家讲了，对吧",
    "entities": []
  },
  {
    "sentence": "嗯，高抛低吸，朋友你好，好，我们先把这个问题答了，大家想一想，唉，是哪个答对了，是吗",
    "entities": []
  },
  {
    "sentence": "对，上周的话，其实，嗯",
    "entities": []
  },
  {
    "sentence": "如果大家有我另外一个平台的这个我有，我自己有一个视频号里面，每周五的话，我也会放上这个每周的市场点评里面，其实我也是说就上周的这个市场回调，其实也有上上周大涨后的这个短线情绪的一个调整的因素",
    "entities": []
  },
  {
    "sentence": "那第二个影响因素其实就是海外加息预期上升",
    "entities": []
  },
  {
    "sentence": "大家都知道上周的话发生了一个我不清楚炒 a 股的朋友，我不知道你们会不会关注，就是沙特洛斯宣布继续减产，这件事情一公布了之后，原油价格就开始大涨了",
    "entities": []
  },
  {
    "sentence": "大家都知道其实通胀，这个原油价格的这个上涨其实对通胀的影响或者是它的权重是比较高的啊",
    "entities": []
  },
  {
    "sentence": "你比如说我不论是这个运输，对吧啊",
    "entities": []
  },
  {
    "sentence": "或者是我们各类的，你像输掉就是原油的衍生产品它也很多，所以它的价格上涨会对这个通胀的这个影响是会非常大的，那大家就会担忧说是不是欧美的这个通胀下降了，不会那么的平稳了啊",
    "entities": []
  },
  {
    "sentence": "事实上也有这样子的一个预期，你比如说我们 8 月份，当时公布 7 月份的这个通胀水平的时候，我是说欧美，当然我们国内也是，我们国内倒是好迹象，对吧",
    "entities": []
  },
  {
    "sentence": "本来 CPI 已经持续的下行了，都是负的了，那上周上就是上，正好周末，今天也会跟大家聊一聊，就周末的 CPI 总算是回正了，那我们是回正了，我们是欢欣鼓舞，但是对于欧美来说，它这个 CPI 不停的这个往就至少没有持续性的下降，反而是一个不好的事情，尤其是大家可能预期这个星期对欧美，它美国要公布 CPI 的这个指标，可能预期又没有下降，可能是还会小幅上升，所以这个对通胀的这个担忧情绪再度上升完了之后",
    "entities": []
  },
  {
    "sentence": "这个美国的这个就业数据又特别好，对吧",
    "entities": []
  },
  {
    "sentence": "上两周公布了美国的这个非农就业数据，或者是 ADP 的就业数据，都还不错，所以美元指数的上周是大涨的，那人民币一度贬到了 7 块 3 毛 5 左右啊",
    "entities": []
  },
  {
    "sentence": "离岸更多一些，这个已经是 2008 年以来的一个新低了",
    "entities": []
  },
  {
    "sentence": "所以你说这种环境下，我们 a 股本来就是在整个底部区间的震荡，信心本来就不足，结果短线大涨之后有调整的这么一个冲突的动力，这也不能讲动力，有这么一种短线情绪回落的这么影响因素，另外再加上海外的这个加息预期上升的影响因素，所以上周就跌幅还比较大一些",
    "entities": []
  },
  {
    "sentence": "嗯，那 a 这个刚才我们第一个问题也说了，那跌幅比较大的就是科创50，但事实上其实你去看上周的这波跌幅调整的，你就会知道上上周其实涨的更多，那上周的话还算稳住了，那回到今天的话，其实你会发现还是继续在延续上周的这么一个风格，就是小盘指数涨幅还不错，那其实整个大盘表现稍微弱一点",
    "entities": []
  },
  {
    "sentence": "科创业其实今天的话除了这个中证 1, 500、 2, 000 涨幅还比较靠前之外，你像那个双创类的指数和上证50、沪深 300 这些传统的关机指数涨跌幅差不多",
    "entities": []
  },
  {
    "sentence": "2 啊",
    "entities": []
  },
  {
    "sentence": "那这个是总体的一个综合的指数情况，我们再来看行业方面，行业的话上周是",
    "entities": []
  },
  {
    "sentence": "唉，有朋友问那个答题规则上场，哈哈哈，我们一开始就会有一个答题，我们我的直播基本上每周一下午 4 点半开始，然后会有两个答题红包，所以大家这个 4 点半准点过来听一下，然后我们还会有一个跟热点相关的红包，一会问大家啊",
    "entities": []
  },
  {
    "sentence": "嗯，那继续回到我们那个市场的回顾方面",
    "entities": []
  },
  {
    "sentence": "行业的话，上周是军工涨幅比较靠前，然后顺周期总体的比表现还不错，比较抗跌啊",
    "entities": []
  },
  {
    "sentence": "那科技领域里面，其实最近这一阵子这个市场的热点其实是围绕着这个华为新推出的 5G 手机啊",
    "entities": []
  },
  {
    "sentence": "各种华为链，包括它相关的这个芯片半导体的公司都有不错的表现，但是大家都知道一 2018 年以来的这个中美贸易战，就是纠结在这个芯片的部分，对吧",
    "entities": []
  },
  {
    "sentence": "所以上周美国就发布了，又有一些议员就号称是说我要进行调查，要制裁",
    "entities": []
  },
  {
    "sentence": "所以其实上周芯片的波动是比较大的，虽然最终周内是一周是上涨的，但是它这个周内的波动是比较大的，尤其是周五那一天下跌的特别多，那个各国也调整的比较多，不过其实到今天开始已经稳住了，其实大家都很能理解为什么啊",
    "entities": []
  },
  {
    "sentence": "你这个，嗯，你打压我们没用，对吧",
    "entities": []
  },
  {
    "sentence": "最终还是要看销售端的，对吧",
    "entities": []
  },
  {
    "sentence": "是这个消费者在谁那里，是吧",
    "entities": []
  },
  {
    "sentence": "好，那这个是行业方面，是芯片科技领域主要是芯片，那因为消费电子方面也有一个大消息，就是欧盟公布了，就是最严格的数字监管法案啊",
    "entities": []
  },
  {
    "sentence": "那像美国苹果、亚马逊这些 Facebook 其实都收到了冲击，那 a 股里面的苹果产业链公司也是大幅回调",
    "entities": []
  },
  {
    "sentence": "当然了今天也稳住了，但上周的话其实跌幅还比较多的，还有像传媒，其实那你说整个 AI 板块的话，只能讲是平淡的，传媒下跌倒不因不仅仅是因为这个人工智能的关系",
    "entities": []
  },
  {
    "sentence": "另外新能源的话继续下跌，电池光伏，另外 CXO 的话也是属于一个这一阵子其实 CXO 已经积累了不小的涨幅了，那这一阵子开始一个情绪的一个自然的一个回落也很正常",
    "entities": []
  },
  {
    "sentence": "嗯，这个是这个上周的一个回顾，那今天的话就是医药板块大涨，医药板块其实一个月之前他们有过一波比较明显的一个情绪的回暖，那上个月其实整体医药板块的话调整还比较，我认为是比较充分的了，尤其是有这个医药的这个反腐的事情出现",
    "entities": []
  },
  {
    "sentence": "那今天的这个上涨其实也是因为这一方面的一个短期利空因素的稍微减弱一点，但长期来看的话，我觉得医药板块已经走出底部区间了，个部分的个股已经就是这个向上的趋势，都已经比较明确了啊",
    "entities": []
  },
  {
    "sentence": "那这个是市场回顾，那我们再来看一下这个估值的情况，估值的话成长类的指数双创创科、创业板差，其实目前都还在历史的低不区间，都不到历史分位的10%，而且都基本上是在 30 倍 PE 以下，那最成长股来说， 30 倍 PE 基本上是处于一个极低值了啊",
    "entities": []
  },
  {
    "sentence": "嗯，那常规的这些综合类指数，你比如说沪深300、中证500、中证 1, 000 的这个估值风位会比较高一些，大概有百 45 的位置左右，一半的位置，当然了远还没有到高估的水平",
    "entities": []
  },
  {
    "sentence": "这个是啊，宽基指数的估值，那我们再来看行业的估值啊",
    "entities": []
  },
  {
    "sentence": "那个我是青草香这位朋友，我们这里有答题的，一开始我们基本上开场 5 分钟内，我们就会有一个答题红包",
    "entities": []
  },
  {
    "sentence": "那今天你来的，这会来的话，你错过了，你先可以关注一下我们这个财富号，我们还有一个新粉红包，对吧",
    "entities": []
  },
  {
    "sentence": "然后以后每周的每天你都可以关注一下，我们基本上每天都会有一些直播，那我是我的这个直播是在每周一的下午 4 点半，那一般来说在开场五分钟之前之内会有一个答题红包，然后",
    "entities": []
  },
  {
    "sentence": "大概半场的时候我也会有一个答题红包",
    "entities": []
  },
  {
    "sentence": "那我们继续说行业的话，其实这阵子你比如说像消费类的部分的这个行业，它的估值又开始往上升了，主要原因也是因为大家认为目前消费复苏的这个迹象也比较明显，尤其是你，比如说像农业、商贸零售这些，估值现在处于比较高的水位，为什么呢",
    "entities": []
  },
  {
    "sentence": "就是因为大家预期它能复苏，但是大家都知道 PE 吗",
    "entities": []
  },
  {
    "sentence": "PE 它的这个业绩下面上面是 price 价格，下面是equity，下面是它的那个业绩，但那个业绩还没有体现出来，所以这个布置氛围就会比较高，大家也可以啊",
    "entities": []
  },
  {
    "sentence": "另外就是像房地产相关的，像建筑材料、钢铁这些分位值也属于比较高了，都是业绩还没有兑现的这些行业稍微关注一下，稍微注意一下，不要去追涨了",
    "entities": []
  },
  {
    "sentence": "另外就是风险偏好方面，风险偏好我一般会关注几个，第一个就是叫风险溢价水平，这个的话其实最近一阵子经常看到这个券商机构什么都在调谈我们目前的这个风险溢价已经处于一个比较低的点了，历史上的话也是，尤其是7月底，那个8月底的时候，当时又形成了一个极低的一个位置，所以权益类资产从目前这个位置来看肯定是具有吸引力的",
    "entities": []
  },
  {
    "sentence": "那不能保证说未来是不是还会再次，比如说震荡的探底，但肯定从中长期来看是处于一个底部区间了，所以你可以慢慢的建，对吧啊",
    "entities": []
  },
  {
    "sentence": "不要着急，不要一次性 all in",
    "entities": []
  },
  {
    "sentence": "另外再来看这个，我自己也会有一个情绪指标，我的情绪指标它是这个跟我们市场上各类资金的进出的这个比较有关联，那目前来看好的迹象是长期的已经开始明显的上升，那但是就是中期的还在震荡，所以我的结论是长期中期的这个资金并没有形成共振，所以市场不会出现 v 型的大幅的这种，或者是我们讲斜率很高的反转反弹，那大概率还是在震荡，所以也不要着急，我觉得市场始终就是已经开始有向上的趋势了",
    "entities": []
  },
  {
    "sentence": "但是也没有大家想象的那么",
    "entities": []
  },
  {
    "sentence": "好的，那前面跟大家回顾了一下这个市场，那我们重点再来说几个，第一个就是人民币汇率，今天是又有一个利好，对吧",
    "entities": []
  },
  {
    "sentence": "央行发话了，所以我们今天的这个人民币大幅升值，相比，当然美元它也是在下跌的，那但人民币的这个比升值的幅度更大一点，这个是一个比较好的迹象，你看这样北上就开始流入了，对吧啊",
    "entities": []
  },
  {
    "sentence": "希望前一阵子基本上已经流出了一个月的这个北向资金可以收水，开始要进水了，对吧",
    "entities": []
  },
  {
    "sentence": "那我们接下来就要说一下上周发生的几个比较重，大重就是热点事件，或者是跟我们股市相关性比较高的一些事件",
    "entities": []
  },
  {
    "sentence": "然后我们还会有一个答题红包哈，大家仔细听",
    "entities": []
  },
  {
    "sentence": "嗯，第一个就是周末公布的这个CPI，8月的 CPI 和 PPI 数据好消息是什么呢",
    "entities": []
  },
  {
    "sentence": "就是同比开始增长了，上个月是下降了0.3%，那 8 月份，上个月 7 月份是下降了0.3%，那 8 月份是上涨，同比增长了0.1%，这个 PPI 就是前上个月是下降了4.4，那这个月是下降了3.3.0，也就是说它下降的幅度开始缩小了，这个是好的事情，那当然不好的事情就是我们的CPI，对吧",
    "entities": []
  },
  {
    "sentence": "还没有，就是整体来说这个你可以把它想成这个消费的CPI，是一个消费的信心，那 PPI 是一个生产的信心，那基本上处于一个还是处于一个历史相对低位，这个是跟 CPI 相关的啊",
    "entities": []
  },
  {
    "sentence": "那我们再来看一个进出口的数据，上周的话也是公布了一个进出口数据，进出口的数据的话是",
    "entities": []
  },
  {
    "sentence": "嗯，总体来说还是不容乐观，不罗，对，它就是还是在同比的在下降，当然也是因为去年的这个时候基数比较高，大家可以回忆一下，基本上七八月份，对吧",
    "entities": []
  },
  {
    "sentence": "刚刚解禁，这个经济恢复一开始一两个月中是非常高的，所以目前来说这个基数比较高的情况下，那今年的这个七八月份就会比较难看一点啊",
    "entities": []
  },
  {
    "sentence": "当然整体今年的这个出口数据也不是特别好，经出口数据都不是特别好，那好消息是相比上月它的这个同比下降的幅度是缩小了，而且是高于预期的，这个是比较好的一个事情",
    "entities": []
  },
  {
    "sentence": "另外就是第三个就是跟我们很多股市又相关，对吧",
    "entities": []
  },
  {
    "sentence": "跟我们很多的投资人可能生活也相关，就是各家这个大中银行开始发布存量房贷下调的细则了，这个我仔细看过，每家银行还不太一样，有的银行比较宽松，甚至说你这个符合要求的，你不用来申请，我们自动帮你调整",
    "entities": []
  },
  {
    "sentence": "有的就说你还是要申请的，而且就是有的银行针对二套房的话，它也会有一些这个灵活的措施，你可以申请，那给不给是一回事，那有的可能就说我不给了，这具体的话大家可以去问一下你自己的贷款银行啊",
    "entities": []
  },
  {
    "sentence": "那时间关键时间点九月二十五号，大家可以其实可以关注一下这阵子九月二十五号那个各家银行的 APP 应该都有更新，我也看到了，基本上说你去这个 APP 上专门的一些蓝 v 里面就可以提交申请，我还是蛮关注的，哼",
    "entities": []
  },
  {
    "sentence": "嗯，然后接下来还有一个比较关键的事情，但这件事情我觉得是长期影响，短期可能大家也看到了，但是没有一个资本市场没有一个很强的反馈，那就是发改委宣布设立了民营经济发展局，大家都知道，我们，我，我们国家，其实民营经济占这个 GDP 的权重还是蛮高的",
    "entities": []
  },
  {
    "sentence": "那之前的话，其实有一阵子可能大家都觉得这个企业家这个信心不足，其实你看前面那个 PPI 你就知道了，当然 PPI 也只是一小部分，但总体来说信心不足",
    "entities": []
  },
  {
    "sentence": "所以现在针对这个事情，那国家就专门成立了专门一个和民营家、民营企业家对接的这么一个部门，它主要就是去了解情况，看看你有什么那个困难的点，包括他去做全社会的一个资源的统筹等等的",
    "entities": []
  },
  {
    "sentence": "我觉得这从长期来看绝对是一个好事情，可以发展我们经济的多样性，对吧啊",
    "entities": []
  },
  {
    "sentence": "嗯，所以那个，但这个事情短期内我发现这个资本市场好像没有什么水花啊",
    "entities": []
  },
  {
    "sentence": "好，那这是一个",
    "entities": []
  },
  {
    "sentence": "哈，那上周其实还有个热点事件，前面也大概跟大家提过，就是人民币贬到了 2008 年以来的这个低点啊",
    "entities": []
  },
  {
    "sentence": "其实不止人民币，欧元也在贬，就是因为美元又涨到 105 块钱去了",
    "entities": []
  },
  {
    "sentence": "嗯，那为什么会涨",
    "entities": []
  },
  {
    "sentence": "其实无非就是今天直播开头的时候，和家大家提到的就是通胀的预期又上升了，那加息啊",
    "entities": []
  },
  {
    "sentence": "虽然现在就是好， 9 月份肯定是不加了，那 11 月份是不是加了概率在上升，但还没到要加的地步",
    "entities": []
  },
  {
    "sentence": "但是降息的预期退后了，大家都知道一旦这个资本这个时，就社会里面或经济发展过程中这个实际利率如果很高的话，会有什么坏的不好的影响方面，就比如说尤其是有一些在高速发展的这些行业，它高速发展它就是要融资，那融资的话就涉及到这个资金无风险的利率成本，对吧",
    "entities": []
  },
  {
    "sentence": "那如果说这的通胀很高，那势必我们的这个利率的水平也会很高，那对企业的发展它其实是有打压的这个影响的",
    "entities": []
  },
  {
    "sentence": "所以你会看到一旦这个实际利率上升，就是我们自己的名义利率减去通胀水平，这个利率上升的话，对成长股的这个影响是会是非常大的，因为它融资困难了嘛",
    "entities": []
  },
  {
    "sentence": "其实你看我给大家举个例子，就是CXO，就是这个医疗服务外包、研发服务外包的公司，它的主要工作是什么啊",
    "entities": []
  },
  {
    "sentence": "就是接各种医药企业的这个订单，对吧",
    "entities": []
  },
  {
    "sentence": "那它的这个订单来自于哪里啊",
    "entities": []
  },
  {
    "sentence": "来自于那些创新药企，那些创新药企可能出于各种目的，比如说是节约成本或者是提高效率等等，他会把自己的一些医药研发的工作给外包给这些公司，比如说我们国内几家很出名的几家企业，对吧",
    "entities": []
  },
  {
    "sentence": "那这些公司他们的收入来自于创新药企，它要研发药，一个药，对吧",
    "entities": []
  },
  {
    "sentence": "十几年，正常的都十年左右才能上市",
    "entities": []
  },
  {
    "sentence": "那他是需要去社会上去融资的，那如果说资金成本高的话，那他融不到资，他也没有办法再把这些医药研发的工作给这些一 CXO 的公司，这是一个产业链条，不知道我们有没有说清楚啊",
    "entities": []
  },
  {
    "sentence": "总，所以总体来说你就会发现一旦社会成本这个资金成本上升，那这个 CXO 公司的订单就会下降，所以你就会发现它的整个估值就会压得很厉害啊",
    "entities": []
  },
  {
    "sentence": "所以我一直说就是高利率它是不能持久的，你这个社会你但凡是要好好发展的话，你肯定是不能高利率的",
    "entities": []
  },
  {
    "sentence": "你像我们国家，对吧",
    "entities": []
  },
  {
    "sentence": "其实今年以来 10 年期国债收益率一直在下降，现在已经到 2.6 附近了",
    "entities": []
  },
  {
    "sentence": "前一阵子最低的时候 2.5 附近啊",
    "entities": []
  },
  {
    "sentence": "那目前美国是多少呢",
    "entities": []
  },
  {
    "sentence": "美国的 10 年期国债收益率、国债利， 10 年期国债利率的这个实际收益率现在是 4.2 左右，跟我们不但倒挂，而且还特别高，所以他对，但主要原因还是因为疫情期间美国那边发了太多的钱，而且这个钱直接发到了消费者手里，大家都知道他们拿到钱就会花，所以推高了，这等等，这是一方面，当然还有一些供给方面的原因，总之就是推高了他们的通胀",
    "entities": []
  },
  {
    "sentence": "那美联储他认为通胀高也是有风险的，也是对经济长期来说也是有危害的，所以它就提高了利率，提高利率它只是手段，不是目标，它的目标其实是要降低通胀",
    "entities": []
  },
  {
    "sentence": "那现在大家发现这个上个星期石油价格上涨，这个对通胀大家觉得下降的这个路径不会那么顺畅了，之后，结果加息的预期又上升，或者是说降息的时间又退后了，那所以总体来说这个一系列的关系就造成了美元指数上涨，我们人民币贬到了 2008 年以来的新低，当然今天又生回去了也是好事",
    "entities": []
  },
  {
    "sentence": "有朋友在问这个下半年是不是久有机会人工智能感觉不太行了",
    "entities": []
  },
  {
    "sentence": "正好我们今天会说一下人工智能，我们先把这个最近一段时间的这个大事给说完，好好说完了国内，对吧",
    "entities": []
  },
  {
    "sentence": "我们再说国际的话，其实主要就是上上周公布了美国有一个叫 i s m 非制造业 PMI 和非制造业PMI，总体来说属于特别好，高于预期和前值，所以大家都认为美国经济很有韧性，一直很多人都在唱衰，对吧",
    "entities": []
  },
  {
    "sentence": "美国不行不行啊",
    "entities": []
  },
  {
    "sentence": "的确的，在高利率的情况下，从长远来看肯定是不行的，但是短期来看，短期的数据显示它还非常好",
    "entities": []
  },
  {
    "sentence": "那 PMI 是什么",
    "entities": []
  },
  {
    "sentence": "其实就是它的一个订单的一个先行指标，我们经常用，国内也有PMI，财新PMI，对吧啊",
    "entities": []
  },
  {
    "sentence": "或者是我们自己的那个官方的一个 PMI 数据，这个 PMI 采购经理他去会和他们做一个其实是机构对人的这么一个调查，是一个相对主观的这么一个数据，反映的是一个信心，就是你现在你愿不愿意采购，你愿不愿意下订单等等的啊",
    "entities": []
  },
  {
    "sentence": "所以这个 PMI 的数据其实是也是比较能够提早反映我们这个经济的一个变动情况",
    "entities": []
  },
  {
    "sentence": "那美国是 54 年，我们国内大家都知道还低于50，基本上是处于一个绒裤平衡线，超过 50 是比较好的，这个是上周国内国外的这个重要的一个指标数据啊",
    "entities": []
  },
  {
    "sentence": "嗯，所以我们现在说第二个问题，第2个问题，第2个答题红包，大家都在听吗",
    "entities": []
  },
  {
    "sentence": "哈哈哈，我们第二个答题红包要来了，跟我刚才说的这个热点事件有关系，就是这个 PPMI 它是一个什么数据啊",
    "entities": []
  },
  {
    "sentence": "这个题目很简单，我觉得但凡是对这个市场，稍微对经济稍微有点了解的，都会知道它是一个通胀数据，还是一个经济前瞻数据啊",
    "entities": []
  },
  {
    "sentence": "哈哈，有个朋友利率",
    "entities": []
  },
  {
    "sentence": "嗯，你说在听很好",
    "entities": []
  },
  {
    "sentence": "哼，谢谢你",
    "entities": []
  },
  {
    "sentence": "其实我是觉得我每次的直播都会和大家分享一些我在投资过程中的一些感悟啊",
    "entities": []
  },
  {
    "sentence": "什么啊",
    "entities": []
  },
  {
    "sentence": "那问题也是，其实你去关注我每次问的问题，其实就是你要关注的资本市场上比较关键的一些信息",
    "entities": []
  },
  {
    "sentence": "那一开始我们我都会问一下上周的市场情况，对吧",
    "entities": []
  },
  {
    "sentence": "看看你有没有关注",
    "entities": []
  },
  {
    "sentence": "第二个问题一般都会问，就是跟这个我们股市密切度比较高的那些指标都答对了吗啊",
    "entities": []
  },
  {
    "sentence": "这个很简单， PMI 是一个什么数据啊",
    "entities": []
  },
  {
    "sentence": "这很简单啊",
    "entities": []
  },
  {
    "sentence": "那好，那我们正好来，有个朋友在问，医药企稳了吗",
    "entities": []
  },
  {
    "sentence": "可以上车了吗",
    "entities": []
  },
  {
    "sentence": "我们先说人工智能",
    "entities": []
  },
  {
    "sentence": "好，今天其实主题也是说人工智能，人工智能我给大家稍微捋一下",
    "entities": []
  },
  {
    "sentence": "今年以来的话有过几波的是，其实现在已经是到第三波了，第一波当然就是三月份，对吧",
    "entities": []
  },
  {
    "sentence": "然后第二波的话是五六月份有过一小波，但是其实逻辑现在每一波都是有一些变化的，那第一波涨的最多的就是传媒，大家都认为这个也面前就可以用，对吧",
    "entities": []
  },
  {
    "sentence": "游戏，尤其是游戏一度翻倍，这个游戏板块游戏指数一度就是年内翻倍，这江河湖海看细流，这个朋友你问我自己重点配置的什么板块",
    "entities": []
  },
  {
    "sentence": "你是不是想问我自己的投资啊",
    "entities": []
  },
  {
    "sentence": "哈哈，因为我们不能买股票，我们只能买基金啊",
    "entities": []
  },
  {
    "sentence": "当然了，首先我自己其实还配了不少我自己的这个产品，双创五菱，尽管它是今年以来可能宽基指数里面表现比较不好的一个产一个指数，但是我是认为我是把它定义，为什么呢",
    "entities": []
  },
  {
    "sentence": "定义为这个成长类的指数，而且它是横跨了科创业两个板啊",
    "entities": []
  },
  {
    "sentence": "大家都知道创业板，也知道科创板，但横跨了两个板的创新类产企业的这个指数只有双创五菱这么一个宽低指数，所以这是我重点配的，当然也是因为我自己投这个，这是我自己管理的产品，所以我都会去买",
    "entities": []
  },
  {
    "sentence": "那我自己名下还有一个就消费 100 的指数基金，我自己也买了",
    "entities": []
  },
  {
    "sentence": "那除了这两个以外，其实对我个人来说我比较喜欢均衡配置，就是你比如说我会把整个股票的风格上分，分成价值，然后也不能价值，或者我把它分成一个长波厚雪类的，就是长期来说它已经稳定增长了，可能 10 到 15 的一个增长",
    "entities": []
  },
  {
    "sentence": "那另外就是长线的，你比如说像食品饮料，比如说像这个这种医药，其实我在医药里面分这个创新药除外的，就我都把它当成一个长泼厚雪类的行业，这一类行业第二个就是成长类的，就是有爆发性的行业",
    "entities": []
  },
  {
    "sentence": "那第三个就是叫价值类的价值，偏价值的就是它没有什么增长性了，可能我就是靠它每年的分红去赚点钱的啊",
    "entities": []
  },
  {
    "sentence": "其实还有第四类，但我自己是不太配的，就是周期类的",
    "entities": []
  },
  {
    "sentence": "比如说其实这阵子你去看大宗商品涨的特别好，大家都知道经济付出的前期，其实你去看那个美菱时钟，它当然我们国内 a 股它可能有一点点偏差，但其实大逻辑是一样的，就是市场刚起来的时候，你想想看前期涨的是哪些",
    "entities": []
  },
  {
    "sentence": "肯定是那些原材料嘛，对吧",
    "entities": []
  },
  {
    "sentence": "所以大宗商品会先大涨一波，但这一类 a 股的它的波动特别大，我自己都很难把握好，所以我很少买",
    "entities": []
  },
  {
    "sentence": "但是前面我说的那三类，包括价值低波的，对吧",
    "entities": []
  },
  {
    "sentence": "包括这个成长的，包括这个长迫厚雪的，其实这三类我都是相对比较均衡的配置，除此以外，我就配我自己这个投资管理的两只基金我都会买",
    "entities": []
  },
  {
    "sentence": "那说完了我们继续说人工智能行情，这边岔开了人工智能行情的话，今年第一波主要是传媒逻辑，就是大家认为人工智能一下来立马能用的是谁",
    "entities": []
  },
  {
    "sentence": "游戏公司，但是这个我在之前很多不管是视频也好还是直播也好，都跟大家说过，收入看不到很难，短期内是看不到的，那能体现出来的其实是降本，就是降低它的成本啊",
    "entities": []
  },
  {
    "sentence": "你比如说举个例子，这个我一直跟大家说这个游戏公司原画师，对吧",
    "entities": []
  },
  {
    "sentence": "他去这个去创意这个新形象的时候，那前期以往，比如说他可能要花几周到一个月的时间去收集素材，去这个创意的创意还有好多稿，对吧",
    "entities": []
  },
  {
    "sentence": "然后再做决策啊",
    "entities": []
  },
  {
    "sentence": "但现在这个刷刷刷人工智能这个图片生成了，对吧",
    "entities": []
  },
  {
    "sentence": "就很快啊",
    "entities": []
  },
  {
    "sentence": "嗯，所以它其实起到的是一个降本的作用啊",
    "entities": []
  },
  {
    "sentence": "这个所以第一轮是传媒，到了第二轮其实是半导体和通讯，应该通讯更多，因为为什么呢",
    "entities": []
  },
  {
    "sentence": "因为大家会发现这个GPU，这个光模块这些相关的，这个国内的 GPU 的收入今年是不一定能看得到的，对吧",
    "entities": []
  },
  {
    "sentence": "就那么几家公司你不一定能看得到，但是光模块这边已经看到了，对吧",
    "entities": []
  },
  {
    "sentence": "因为大家只要外，大家都知道海外的这个龙头公司，英伟达，只要你配了它的这个",
    "entities": []
  },
  {
    "sentence": "GPU，你相应的这个光模块你就是要去配，那这个到时候我们国内 a 股是相对笼统的公司，所以光模通信类的又涨的最多",
    "entities": []
  },
  {
    "sentence": "那到了现在其实是第三轮，我一直说到了第二轮的时候就已经不是无脑上涨了，不是随便什么说一下，我跟人工智能相关就上涨，而不是的",
    "entities": []
  },
  {
    "sentence": "那到了现在第三轮的话，大家会发现开始卷了",
    "entities": []
  },
  {
    "sentence": "首先卷的是什么",
    "entities": []
  },
  {
    "sentence": "是大模型，去年 11 月份 ChatGPT 发布了之后，其实国内立马就跟上了，包括百度，对吧",
    "entities": []
  },
  {
    "sentence": "包括这个科大讯飞，包括阿里云，包括360，其实什么京东、字节跳动这些大厂，他们都发布了自己的这个大模型赛道",
    "entities": []
  },
  {
    "sentence": "大家统计过，可能现在目前陆陆续续有综合的大模型，也有垂直类大模型等等，已经要超过 80 个了，这个是已经是我觉得是蛮卷的一个情况了，当然了未来的这个空间很大，所以大家都会找到自己各自定位的，我们讲的叫什么",
    "entities": []
  },
  {
    "sentence": "市场份额，对吧",
    "entities": []
  },
  {
    "sentence": "你总是会能找到自己的消费群体的，所以这倒没关系，但是这一块，首先这个 a 股我们能够买的不多，对吧啊",
    "entities": []
  },
  {
    "sentence": "这些公司里面我们能够买的不多，那其次就是这个卷到后面我们还是要跟着这个产业链的发展来的",
    "entities": []
  },
  {
    "sentence": "那所以其实今年的第二波炒芯片也好，炒光模块也好，其实逻辑是对的，但是大家都知道今年的这个芯片整个大模，如果你是去买个别公司的话，OK，还是可以的，但是国内毕竟和人工智能完全就是签业务，单纯的是在人工智能的公司是很少的，大部分公司它其实是很综合性的",
    "entities": []
  },
  {
    "sentence": "那半导体今年碰到了一个什么事情呢",
    "entities": []
  },
  {
    "sentence": "就是一个是消费，当然今年这个复苏比较慢，那半导体的公司以前大部分都是跟消费电子捆绑的，绑定会比较深一点，所以今年它的这个表现就很弱了",
    "entities": []
  },
  {
    "sentence": "大家都看到了二季度报，半年报出来的时候，很多半导体公司的业绩都爆雷了，这是一个问题",
    "entities": []
  },
  {
    "sentence": "第二个就是它正好处于一个库存周期，消化的就是消化库存的一个周期，那现在陆续走出已经有一些公司已经消化完了，基本上换完了，进入另一个库存增加的周期里面来了",
    "entities": []
  },
  {
    "sentence": "所以五六月份那一波芯片公司是涨，但是涨的总是那么的不舒服，就是让人感觉好像就是后劲儿不足，不像当时游戏公司长的那么后劲足，对吧",
    "entities": []
  },
  {
    "sentence": "那接下来这个我认为这个半导体的公司的机会开始出现了，但是也不一定有大家想象的那么快，其实你可以去长期布局的话，现在是肯定是没有问题了",
    "entities": []
  },
  {
    "sentence": "那另外就是通讯的话，我觉得也是就集中在人工智能相关的那些上面，包括有一些这个 ID 精相关的这个事毕竟要服务器，对吧",
    "entities": []
  },
  {
    "sentence": "我们做人工智能模型训练，包括后续的人工日常运维的这个服务器都是需要的，这个需求是很大，所以硬件一定是要先于软件出来的",
    "entities": []
  },
  {
    "sentence": "好，这个是我觉得今年下半年可以布局的，那到了明年的话，人工智能我觉得爆发点估计就是在下游的应用上面，就是比如说有一个人工智能的APP，你比如说ChatGPT，它已经有APP，只不过我们国内不能用，我相信到了明年国内了很多公司就开始就推出来了啊",
    "entities": []
  },
  {
    "sentence": "其实你现在去，不管是你用百度也好，对吧",
    "entities": []
  },
  {
    "sentence": "包括金山也好，金山办公的那个软件它都已经有了叫适用版本的 AI 智能工具，你都可以去试用了",
    "entities": []
  },
  {
    "sentence": "唉，我还试用过其实",
    "entities": []
  },
  {
    "sentence": "嗯，从办公的角度来说还没有那么的智能，但肯定是比你想象中的要稍微好一点，对吧",
    "entities": []
  },
  {
    "sentence": "我本来以为就是，还是很傻",
    "entities": []
  },
  {
    "sentence": "你让他生成一个 PPT 可能还需要人工去调整什么，结果并没有，它整个模板设置特别好，就是说从格式上来讲完全没有问题，但内容上，当然现在的内容毕竟训练量有限，对吧",
    "entities": []
  },
  {
    "sentence": "所以它的这个整体的内容还比较的陈旧，只能这么讲，就比较陈旧，所以需要是，嗯，我认为还需要大家去努力的去用什么，什么意思啊",
    "entities": []
  },
  {
    "sentence": "就是我们这个是一个正循环，你比如说他前期用了很长的时间去训练这个大模型，但实际上现在推出来试用版本了之后，又引入了更多的使用者，这个使用者他在日常中，比如说你给他打个问题，然后他出来了一篇内容之后，你又给他，你说，唉，这个不要，对吧",
    "entities": []
  },
  {
    "sentence": "我要怎么样的",
    "entities": []
  },
  {
    "sentence": "其实你跟他的这种对话也是在训练他这个训练，尤其是现在开放完了之后，训练的这个量级和以前是不是一个量级的",
    "entities": []
  },
  {
    "sentence": "那积累完了之后，它的这个我这个大模型会更智能，所以我觉得到了明年可能下游的应用会更丰富一点了，这时候就要看一些专门的软件公司或者是传媒公司了",
    "entities": []
  },
  {
    "sentence": "但是问题仍旧是那个不可能是无脑上涨的，所以还是要精选公司",
    "entities": []
  },
  {
    "sentence": "那现在至少在目前看来，我还没有看到下游应用方面有比较好的一些公司出现",
    "entities": []
  },
  {
    "sentence": "但是这个硬件部分已经出现了半导体也好，这个芯片，对吧",
    "entities": []
  },
  {
    "sentence": "那个这个，嗯，通讯设备等等的这些已经有比较好的公司已经出来了",
    "entities": []
  },
  {
    "sentence": "所以首先就是我觉得今年，今天我们聊那个人工智能，首先有一点，就我觉得这个已经不像几年前那个这个纯概念了，我们现在是有落地的抓手了，所以长期的机会现在肯定是可以投资了",
    "entities": []
  },
  {
    "sentence": "第二个就是那我们现在要怎么投资人",
    "entities": []
  },
  {
    "sentence": "就是先硬件再软件啊",
    "entities": []
  },
  {
    "sentence": "硬件一旦这个前期投入是必要的吗",
    "entities": []
  },
  {
    "sentence": "投入完了之后，那软件才上应用，这个是我觉得这个是行业发展的一个必然的一个途径",
    "entities": []
  },
  {
    "sentence": "当然了有朋友会问，那现在是不是可以买呢",
    "entities": []
  },
  {
    "sentence": "会不会接下来继续跌了啊",
    "entities": []
  },
  {
    "sentence": "这个不好说，因为我们整体的 a 股市场",
    "entities": []
  },
  {
    "sentence": "嗯，可以这么讲，总体来说肯定是在一个底部区间了，但是还是会震荡的，底部的这个政策已经底，政策底大家都认同，已经出现了，那市场底什么时候出现",
    "entities": []
  },
  {
    "sentence": "其实还是要关注一下连续几个月的一个经济数据啊",
    "entities": []
  },
  {
    "sentence": "虽然人工智能它可能是一个大方向，但是它也是受到整个 a 股贝塔，我们叫市场风险的一个影响的啊",
    "entities": []
  },
  {
    "sentence": "所以我觉得就是还是刚才说的，就是买是肯定能买了，但是你在买的过程中就不要一下子 all in，分批的慢慢的买，这也是底部建仓的一个比较好的一个策略，我觉得是性价比较高的一个策略",
    "entities": []
  },
  {
    "sentence": "有朋友在问哪些细分领域啊",
    "entities": []
  },
  {
    "sentence": "就刚才我说的这个，先硬件再软件，今年下半年，今年接下来三四个月不硬件，到了明年开始布软件，现在具体谁出来不知道，但未来一段时间肯定是三五年，一定是软件推动硬件的发展，有爆发性的，有这种诸如像微信这样的，对吧",
    "entities": []
  },
  {
    "sentence": "普及性的一个 APP 出现的话，一定会推动这个硬件的进一步的",
    "entities": []
  },
  {
    "sentence": "这个喷，我们讲什么爆发，是这个业绩的爆发，当然这个是比较长远的事情了啊",
    "entities": []
  },
  {
    "sentence": "那短期来说我觉得肯定训练也好，对吧",
    "entities": []
  },
  {
    "sentence": "这个大模型的训练，包括现在这个各种这个都需要这个硬件的东西先跟上，所以今年下半年还是硬件啊",
    "entities": []
  },
  {
    "sentence": "嗯，好了，这是大概简单的和大家聊了一下，这个人工智能啊，再说回刚才有朋友在问那个，哎",
    "entities": []
  },
  {
    "sentence": "有朋友好，这刚翻到有朋友说这个文心一言不太好用，你可以用一下金山的",
    "entities": []
  },
  {
    "sentence": "我自己在用金山的，我觉得做 word PPT 都还行",
    "entities": []
  },
  {
    "sentence": "没有想象中的那么不好用，当然你说它真的很完美吗",
    "entities": []
  },
  {
    "sentence": "它肯定还没到这个阶段，对吧",
    "entities": []
  },
  {
    "sentence": "包括说我们其实自己使用的这个怎么讲呢",
    "entities": []
  },
  {
    "sentence": "就是怎么使用这个大模型，我觉得也是要培训的，就是你该怎么提问题，怎么能让这个大模型能够理解你的诉求，我觉得这个也是我们要去学习的东西，你说不好用吗",
    "entities": []
  },
  {
    "sentence": "怎么讲就看你要怎么用了，对吧啊",
    "entities": []
  },
  {
    "sentence": "最主要就是我是觉得现在大模型就相当于什么呢啊",
    "entities": []
  },
  {
    "sentence": "就相当于它是直接把一个软件开放给你，但是这个应用，嗯，真正的其实我觉得比较好用的还是这个应用啊",
    "entities": []
  },
  {
    "sentence": "那刚才还有朋友在问那个医药，我简单说一下医药的这个我一直把医药分成三大部分，就是消费医药、传统医药像就是以这个跟集采相关的那些，我都把它归到传统医药啊",
    "entities": []
  },
  {
    "sentence": "当然集采里面有一些创新药械，这个一会说就是以仿制药为主的传统医药，然后传统的那种医疗器械，然后是消费医药，就比如说牙科、止科这种，医美这种，包括中药药房这种都是消费医药",
    "entities": []
  },
  {
    "sentence": "第三个就是创新药，创新药就是未来这种持续发展的这种不断开发新药的，对吧",
    "entities": []
  },
  {
    "sentence": "这种创新药械，那这 3 到 3 个药，它其实未来的我的看法是不一样的啊",
    "entities": []
  },
  {
    "sentence": "传统医药首先在我的双创五菱指数里面，它只有后面两个消费医药和创新药，没有是传统医药的",
    "entities": []
  },
  {
    "sentence": "那传统医药我其实也我是这么认为的，那首先我是做成长的，对吧",
    "entities": []
  },
  {
    "sentence": "创五菱它是一个偏成长方向的",
    "entities": []
  },
  {
    "sentence": "那如果说这个，嗯，传统医药它估值特别低，就比如说像去年四季度之前那一阵子，那是可以买的，那现在我觉得我就没有必要去布了，对吧",
    "entities": []
  },
  {
    "sentence": "我肯定是要布未来成长方向的，就是消费医药和这个",
    "entities": []
  },
  {
    "sentence": "你的给我看一下，我手机没电了",
    "entities": []
  },
  {
    "sentence": "没滴，继续说那个对医药的看法，那医药的话，我还是更看好消费医药和这个创新药不用说了，对吧",
    "entities": []
  },
  {
    "sentence": "这个需求一定是会滚雪球一样越来越大的",
    "entities": []
  },
  {
    "sentence": "那消费医药的话，这是提高生活质量的，这个很好想，对吧",
    "entities": []
  },
  {
    "sentence": "比如说牙科，我举个例子，以前的年纪大的他那个牙齿掉了，对吧",
    "entities": []
  },
  {
    "sentence": "只能装各种，反正就是这种火络的那个假牙，那现在变成种植牙了，这种植牙尤其是今年整个种植牙的这个，嗯，价格，对吧",
    "entities": []
  },
  {
    "sentence": "下降，其实种植牙的这个生活体验要远远好于这个传统的这种活络的这种假牙，这种是提高生活质量型的，对吧",
    "entities": []
  },
  {
    "sentence": "包括眼睛，眼睛也是一个很关键的要素，那以前的话，比如说大家可能不爱戴眼镜，对吧",
    "entities": []
  },
  {
    "sentence": "现在有各种手术可以在你的眼睛上做动作，可以让他直接就是近视眼，不用戴眼镜，也可以直接看得到等等各种的，这个我觉得这个是提高生活质量，包括医美，对吧",
    "entities": []
  },
  {
    "sentence": "嗯，好的，那今天的话其实内容很多，我说的也很快",
    "entities": []
  },
  {
    "sentence": "那主要是还是跟大家先回顾一下上周的一个市场和今天的一个市场，总体来说情绪还是各类资金，我觉得就是意见还不太统一，长期来看已经上升了，那中期还在震荡，所以不会出现 v 型反战，但是我觉得情绪的这个底部情绪已经出现了今年的，所以我觉得像接下来四个月向上的这个概率还是很大的啊",
    "entities": []
  },
  {
    "sentence": "这个是回顾了情绪，然后热点事件还是最近一段时间国内的各种政策层出不穷",
    "entities": []
  },
  {
    "sentence": "嗯，各种方面，但凡我现在发现有一点就是市场上缺啥政策马上就会补啥，而且效率特别高，这个我觉得特别赞，所以我对我们 a 股信心的这个修复也是非常看好的",
    "entities": []
  },
  {
    "sentence": "那另外就是海外的这个加息预期上周短期内又出现了一个反复，所以上周的这个市场，国内市场的一个，尤其是成长类指数波动也是会比较大的啊",
    "entities": []
  },
  {
    "sentence": "但这周的话，其实因为要公布一个CPI，所以可能短期内市场会比较平淡，指导 CPI 的这个指标的一个公布啊",
    "entities": []
  },
  {
    "sentence": "另外今天第三个就是跟大家聊了一聊这个人工智能的，接下来要怎么布啊",
    "entities": []
  },
  {
    "sentence": "其实人工智能的话，你简单点来讲的话，它其实就分成两大类，对吧",
    "entities": []
  },
  {
    "sentence": "硬件加软件，当然还有一个模型，你还不好把它分，对吧",
    "entities": []
  },
  {
    "sentence": "模型的话你就反正技术好，那大模型现在已经比较卷，国内的话就已经有 80 多家比较头部的公司已经在推出自己的大模型了，包括综合的，包括垂直的那个硬件的话，前期比如说这个行业它要发展，尤其是大模型它要训练，肯定是要硬件去支撑的，对吧",
    "entities": []
  },
  {
    "sentence": "GPU，对吧",
    "entities": []
  },
  {
    "sentence": "包括这个服务器等等都需要硬件去支撑",
    "entities": []
  },
  {
    "sentence": "所以我觉得前期人工智能如果说要买，肯定是先不硬件的，那等到明年的话，一旦大模型训练的差不多了，那软件公司、传媒公司它会推出各种的这个下游应用，这个应用一旦发展起来的话，它会反向回补硬件，所以我觉得这个整个投资的逻辑很简单，就是先硬件再软件",
    "entities": []
  },
  {
    "sentence": "嗯，好的，那今天的这个直播呢",
    "entities": []
  },
  {
    "sentence": "就到这，我们下周一再见",
    "entities": []
  }
]