[
  {
    "sentence": "2024年3月3日 下午 9:42|1小时 6分钟 44秒\n\n关键词:\n黄金、价格、波动、投资、加息、收益、产品、美元、高点、资产配置、长期投资、投资方式、历史数据、市场预期、指数基金、黄金储备、名义利率、货币政策\n\n文字记录:\n一个重要结论，长期持有指数基金的收益率更高",
    "entities": []
  },
  {
    "sentence": "既然如此，对于投资者来说，持有时间是否越长越好呢",
    "entities": []
  },
  {
    "sentence": "我们将持有时间 3- 5 年和 5 年以上这两组数据做了进一步对比，发现持有时间超过 5 年，正收益用户占比从 80.3% 下降到66.7%",
    "entities": []
  },
  {
    "sentence": "正收益用户占比不升反降，让我们验证了不仅股票市场存在周期波动，个人投资收益也会受到市场周期性的影响",
    "entities": []
  },
  {
    "sentence": "投资者想要真正提高收益，除了坚持长期投资的理念，还要遵循市场周期规律，适时止盈，开启下一轮投资周期",
    "entities": []
  },
  {
    "sentence": "另外，我们还发现，自 2019 年以来，不少指数基金收益较高，但用户收益并不高",
    "entities": []
  },
  {
    "sentence": "例如天虹中证食品饮料指数基金，区间涨幅达145%，用户的平均年化收益率却不到2%",
    "entities": []
  },
  {
    "sentence": "为什么指数基金赚钱，但用户不赚钱呢",
    "entities": []
  },
  {
    "sentence": "是用户操作有误吗",
    "entities": []
  },
  {
    "sentence": "进一步分析发现， 85.1% 的产品申购金额与当日涨幅负相关， 89.4% 的产品赎回金额与当日涨幅正相关",
    "entities": []
  },
  {
    "sentence": "也就是说，面对当日行情，用户大都操作得当，低买高卖，但用户往往抓住的是短期涨低，而不是长期走势，容易在行情高点入场",
    "entities": []
  },
  {
    "sentence": "在上证指数自 2020 年3月开启的上涨行情中，买入用户数不断增加，尤其在 2021 年 2 月 18 日的市场高点，申购用户数超过 248 万，其中有 40 万新用户之后市场下行申购用户数又不断降低，于4月 13 日达到阶段性低点，但其实这时候距离低点反弹已经不远了",
    "entities": []
  },
  {
    "sentence": "高点入场地点畏惧，也就是基金赚钱，但基名不赚钱的重要原因了",
    "entities": []
  },
  {
    "sentence": "这也启示我们做投资要看较长周期的市场趋势，不要过于关注单日涨跌",
    "entities": []
  },
  {
    "sentence": "那么在近期这样的低迷行情下，面对大风大浪有何建议",
    "entities": []
  },
  {
    "sentence": "历史数据告诉我，弱势之下，一旦进入生亏，先不要急着割肉离场，可以选择逆势加仓，在当日跌幅大于 1% 时选择加仓，相比不加仓的人平均持有收益率提高了 3.5 个百分点",
    "entities": []
  },
  {
    "sentence": "以上，一定程度上验证了加仓的魅力，在弱势行情下，扛得过岁月才能看得到",
    "entities": []
  },
  {
    "sentence": "进行一个自然年中大致有 250 个证券交易日，如果错过涨幅最大的 10 天，结果会怎样呢",
    "entities": []
  },
  {
    "sentence": "我们以 10 年为维度，假设投资沪深 300 指数，但每年错过涨幅最高的 10 个交易日，累计收益将从 70% 降到百分之-九十五，所以只有保持在场，才能不错过上涨行情",
    "entities": []
  },
  {
    "sentence": "对投资收益的追求，驱动着我们探寻更加理性的投资方式",
    "entities": []
  },
  {
    "sentence": "我们坚信，市场波动虽存于一时，但价值终将回归，让指数基金成为你投资路上的好工具",
    "entities": []
  },
  {
    "sentence": "你投资指数基金吗",
    "entities": []
  },
  {
    "sentence": "收益如何",
    "entities": []
  },
  {
    "sentence": "都说投资存在着二八现象，通过投资赚钱似乎并不容易",
    "entities": []
  },
  {
    "sentence": "那么指数基金的收益到底跟什么有关",
    "entities": []
  },
  {
    "sentence": "如何提高指数基金收益",
    "entities": []
  },
  {
    "sentence": "今天我们通过对超过 3, 000 万指数基金投资者的操作行为进行数据分析，一起探究关于指数基金投资收益的秘密",
    "entities": []
  },
  {
    "sentence": "很多人认为投资是有钱人的游戏，那么事实真是如此吗",
    "entities": []
  },
  {
    "sentence": "我们根据持仓金额不同，对投资者的收益情况进行了分类统计，发现持仓在 100 万以上的高净值投资者人均收益达到了 6.3 万，从绝对数值来看收益比较高",
    "entities": []
  },
  {
    "sentence": "可如果从收益率角度看，平均持仓收益率是2.2%，在不同持仓金额的投资者中是相对较低的，而平均收益率位列第一的是持仓不到 1, 000 元的投资者",
    "entities": []
  },
  {
    "sentence": "也许是因为金额太小而长期被遗忘在账户中，让他们成为了收益率高的人群",
    "entities": []
  },
  {
    "sentence": "这也说明了指数基金的投资本金高并不代表投资能力强",
    "entities": []
  },
  {
    "sentence": "那么持有时间长短是影响投资收益的关键因素吗",
    "entities": []
  },
  {
    "sentence": "为找到真相，我们将全部样本用户按持有时间不同分成了四个区间，分别从平均收益率和正收益用户占比两个维度进行对比观察",
    "entities": []
  },
  {
    "sentence": "由于市场震荡，截至 2022 年8月 31 日，持有时间 3 年以内用户平均收益率为负，正收益用户占比为不到42%，但当持有时间超过 3 年时，用户平均收益率超过了17.6%，正收益用户占比更是提升到80.3%",
    "entities": []
  },
  {
    "sentence": "通过收益与时间关系的数据分析，我们得出一个重要结论，长期持有指数基金的收益率更高",
    "entities": []
  },
  {
    "sentence": "既然如此，对于投资者来说，持有时间是否越长越好呢",
    "entities": []
  },
  {
    "sentence": "我们将持有时间 3- 5 年和 5 年以上这两组数据做了进一步对比，发现持有时间超过 5 年，正收益用户占比从 80.3% 下降到66.7%，正收益用户占比不升反降",
    "entities": []
  },
  {
    "sentence": "让我们验证了不仅股票市场存在周期波动，个人投资收益也会受到市场周期性的影响",
    "entities": []
  },
  {
    "sentence": "投资者想要真正提高收益，除了坚持长期投资的理念，还要遵循市场周期规律，适时止盈，开启下一轮投资周期",
    "entities": []
  },
  {
    "sentence": "另外，我们还发现，自 2019 年以来，不少指数基金收益较高，但用户收益并不高",
    "entities": []
  },
  {
    "sentence": "例如天弘中证食品饮料指数基金区间涨幅达145%，用户的平均年化收益率却不到2%，为什么指数基金赚钱，但用户不赚钱，是用户操作有误吗",
    "entities": []
  },
  {
    "sentence": "进一步分析发现， 85.1% 的产品申购金额与当日涨幅负相关， 89.4% 的产品赎回金额与当日涨幅正相关",
    "entities": []
  },
  {
    "sentence": "也就是说，面对当日行情，用户大都操作得当，低买高卖，但用户往往抓住的是短期涨低，而不是长期走势，容易在行情高点入场",
    "entities": []
  },
  {
    "sentence": "在上证指数自 2020 年3月开启的上涨行情中，买入用户数不断增加，尤其在 2021 年 2 月 18 日的市场高点，申购用户数超过 248 万，其中有 40 万新用户",
    "entities": []
  },
  {
    "sentence": "之后市场下行申购用户数又不断降低，于4月 13 日达到阶段性低点",
    "entities": []
  },
  {
    "sentence": "但其实这时候距离低点反弹已经不远了，高点入场，低点畏惧，也就是基金赚钱，但基名不赚钱的重要原因了",
    "entities": []
  },
  {
    "sentence": "这也启示我们，做投资要看较长周期的市场趋势，不要过于关注单日涨跌",
    "entities": []
  },
  {
    "sentence": "那么在近期这样的低迷行情下，面对大风大浪有何建议",
    "entities": []
  },
  {
    "sentence": "历史数据告诉我，弱势之下，一旦进入生亏，先不要急着割肉离场，可以选择逆势加仓，在当日跌幅大于 1% 时选择加仓，相比不加仓的人平均持有收益率提高了 3.5 个百分点",
    "entities": []
  },
  {
    "sentence": "以上，一定程度上验证了加仓的魅力，在弱势行情下扛得过岁月，才能看得到静昊",
    "entities": []
  },
  {
    "sentence": "一个自然年中大致有 250 个证券交易日，如果错过涨幅最大的 10 天，结果会怎样呢",
    "entities": []
  },
  {
    "sentence": "我们以 10 年为维度，假设投资沪深 300 指数，但每年错过涨幅最高的 10 个交易日，累计收益将从百分之",
    "entities": []
  },
  {
    "sentence": "观众朋友们大家好，欢迎来到天虹直播间，现在是北京时间9月 13 日的下午 2 点，如果您不是这个时间进入直播间的话，您收看的就是回放了，那今天就是我们固定每周三的天虹指数会客厅的直播栏目，我们这个指数会客厅会在每周三下午的盘中时间，邀请我们天虹指数与数量研究部的基因经理或者是研究员老师和大家一起去挖掘当下更值得关注的指数产品",
    "entities": []
  },
  {
    "sentence": "那今天呢",
    "entities": []
  },
  {
    "sentence": "我们邀请到的还是我们这个直播间的老朋友沙川总，请沙川总先跟大家打个招呼吧",
    "entities": []
  },
  {
    "sentence": "嗯，各位投资者朋友大家好，我是那个天虹基金的沙川，很荣幸今天能够在这里和各位进行一个分享和交流",
    "entities": []
  },
  {
    "sentence": "好，欢迎沙川走，那今天我们直播的主题是市场震荡，黄金独美，这个可能也跟我们今天的这个市场表现比较的符合",
    "entities": []
  },
  {
    "sentence": "今天市场表现不是很好，大家可能心情也不是很好，但如果要是一直有关注上海经的朋友，可能会发现，在今年这个震荡市里面，上海经已经是涨超了10%，那今天可能碰到今天这种大盘都在绿的情况下，上海经也经常保持一个上涨的态势，所以我们今天特地是邀请来了沙川总，再来跟大家讨论一下我们这个上海金的投资价值",
    "entities": []
  },
  {
    "sentence": "那首先跟沙川总请教一个问题，就是刚刚说了今年其实黄金整体表现都不错，但前段时间是有段短短的这个回调了之后，现在又是一个比较平稳的上涨期",
    "entities": []
  },
  {
    "sentence": "那沙川总能不能整体的去分析一下今年这个黄金走势背后的原因是什么呢",
    "entities": []
  },
  {
    "sentence": "嗯，今年这个咱们黄金一般就是有两个价格，一个是这个美元黄金的价格，一个是人民币黄金的价格",
    "entities": []
  },
  {
    "sentence": "美元黄金价格就是我们看到的伦敦金的价格或者是纽约金的价格，这是美元计价的黄金价格",
    "entities": []
  },
  {
    "sentence": "那这一部分的这个黄金价格其实在今年也是上涨的，只不过涨幅没有人民币黄金的，人民币黄金涨幅大",
    "entities": []
  },
  {
    "sentence": "这个美元黄金上涨的这个主要原因其实就还是这个，虽然美联储既然是加息的，但是其实还是有一定的降息的预期存在的，以及一些由于这个，比如硅谷银行破产，导致这种避险情绪也在中间推升了这个黄金的价格，所以美元黄金价格今年是小幅上涨的，那么人民币黄金为什么今年涨的相对美元多呢",
    "entities": []
  },
  {
    "sentence": "其实也不光是今年，去年人民币黄金相对美元黄金价格涨的也是要多一些的，这个原因就是人民币的贬值，因为这个人黄金这个东西其实它在国内国外都是一样的，它的价格基本就跟它的纯度有关，那么纯度一样的话，那这个价格其实理论上是不应该有差距的",
    "entities": []
  },
  {
    "sentence": "嗯，差距就应该是就是剔除掉汇率之后是不应该有差距的，因为你可以这样理解，如果说国内的人黄金价格相对于算上汇率还要比美元黄金价格贵的话，那么就会有人把美元黄金从美国买入黄金，然后再带入国内，然后在国内按照人民卖掉，然后再通过汇率再换回美元，对吧",
    "entities": []
  },
  {
    "sentence": "那他就实现了一个我们理论上的这个无风险的套利，所以因为有这种套利机制在，所以这个两者的价格的偏离其实就应该是这个汇率的这个这一部分，他们今年由于这个人民币相比去年年底是贬值了，可能已经从不到 7 块，已经到了 7 块 3 了，那么这个贬值的幅度其实就是人民币黄金相对于美元多涨的这一部分的主要原因啊",
    "entities": []
  },
  {
    "sentence": "好的，非常感谢沙川总啊",
    "entities": []
  },
  {
    "sentence": "正好有位朋友问一个问题，应该很多观众朋友都比较关注，所以先问一下沙川总",
    "entities": []
  },
  {
    "sentence": "这位朋友叫多宝旺，他问说美联储要加息的黄金是不是要准备回调了啊",
    "entities": []
  },
  {
    "sentence": "那其实大家如果关注之前几次美联储加息的话，我们其实黄金的回调还不是很明显，有时候他可能就没有受这个加息的影响，这个沙沙总能不能简单的跟大家来讲一下",
    "entities": []
  },
  {
    "sentence": "嗯，首先这样说，就是那美联储真正的加息的这个行为，很多时候其实并不会引起黄金的下跌，因为在美联储加息之前，其实市场多数时候是有充分的预期的",
    "entities": []
  },
  {
    "sentence": "对，那么在这种预期形成的时候，其实黄金价格就已经出现下跌了，所以当真正的这个免储加息这件事情落地的时候，其实对黄金价格往往是很小，甚至是就偏正面的",
    "entities": []
  },
  {
    "sentence": "嗯，因为这种利空的落地，所以大家觉得后面就再出利空的可能性就小了，所以大家普遍认为是利好了，所以这种也是一种，我们通常说的一种对于预期的一个交易，会使得这个黄金的价格提前反应，所以从这个时点来看，就是美联储在 9 月份哪怕加息的话，其实对黄金的价格的影响也很小，除非它这次加息的幅度超出市场的预期，就是市场没有预料到它要加大幅度加息，如果还真的大幅度加息",
    "entities": []
  },
  {
    "sentence": "那黄金价格可能会出现这个超预期的一个调整，但是现在来看，市场预期普遍都还是 9 月份，这个可能加一次，但是也有不加的可能啊",
    "entities": []
  },
  {
    "sentence": "嗯，所以从这个角度看，我觉得就是美联储加息，其实对于这个，至少从这个这一次加息来看，它对于黄金价格的影响是非常小的啊",
    "entities": []
  },
  {
    "sentence": "但是如果说在这一次加完息之后，市场预期它是已经是最后一次了，但是它比如 11 月份又要加息的话，那可能黄金还会在这个过程中会出现下跌，但是从现在来看，我们觉得 11 月份甚至说 9 月份都未必可能会真正的实施加息",
    "entities": []
  },
  {
    "sentence": "所以然后我们从我们的角度，我们对于黄金价格，我们觉得还是不用太过担心它的调整",
    "entities": []
  },
  {
    "sentence": "的",
    "entities": []
  },
  {
    "sentence": "嗯，好的，非常感谢商总的解答",
    "entities": []
  },
  {
    "sentence": "那今天我看大家都在这个评论区里面一直讨论今天的这个大盘，确实今天这个市场表现不是特别的好，那所以刚刚我们也在开头说了，就是其实在今年这个 a 股一直震荡的情况下，上海经的表现是非常不错的，甚至可以说是一枝独秀，所以也想请沙川总来分析一下，为什么黄金是没有受到今年这个整体市场的影响",
    "entities": []
  },
  {
    "sentence": "首先就是大家要理解，就是这个黄金和这个股票其实确实是两类资产，嗯，就这两个资产他们的定价的逻辑区别是很大的，甚至很多时候有的时候是这种负相关的关系，就是股票不好的时候黄金会相对好一些，黄金不好的时候股票会相对好一些，或者说股票好一些的时候黄金会不好，这样它有一个有一定的程度的负相关，但是多数时候还是其实关系也不是很大，所以这两者资产确实不太适合放在一块进行比较",
    "entities": []
  },
  {
    "sentence": "嗯，他们的单纯的收益率这些问题，因为我们说了定价的不一样，然后包括这个具体的这个因素环境都不一样，所以虽然股票里面也有一部分股票它是以生产黄金为主的，或者是它以经营黄金饰品这种为主的这一部分，它可能它会受到黄金的影响，但是它很多时候还是受到这个市场，这个股票市场的这个影响更大一些，所以我就想说这两者不必要放在一块比，也没有必要说黄金就是一枝独秀，因为确实是两类不同的东西啊",
    "entities": []
  },
  {
    "sentence": "嗯，然后 a 股市场其实很多时候可能就看国家的政策，看经济，看这些方面的数据，看大家的预期",
    "entities": []
  },
  {
    "sentence": "那么黄金很多时候其实看的就是美国黄金的价格波动，看看汇率的波动，那么美国黄金价格很多时候又看美国的经济，它的货币政策，然后这个市场上一些投资者的一些预期受这些影响，所以两者的这个影响，这个因素都是不一样的，所以就是可能今年黄金好一些，股票差一些，但是可能过了几个月股票又好一些，相对黄金又更好一些，这都是经很正常的一个事情，就是说没有必要太在意这个短期的一个优劣",
    "entities": []
  },
  {
    "sentence": "这个这种优劣也不能说明这个资产就是一个更优质的资产，也不能说明它更具备长期的投资价值，它只是一个短期的一个结果，一个相当于一个比赛的结果，但这个比赛并不能完全反映这个两者的一个好与坏",
    "entities": []
  },
  {
    "sentence": "好的，那刚刚沙安总是非常客观的跟大家去分析了一下这个黄金的这类资产和大家平时买的这个 a 股的这个资产的区别",
    "entities": []
  },
  {
    "sentence": "那其实是不是也可以这么说",
    "entities": []
  },
  {
    "sentence": "就是其实黄金跟这个受到这个股市的影响非常非常的小，那如果要是大家想要做一些资产配置的话，是不是加一些黄金会更合适呢",
    "entities": []
  },
  {
    "sentence": "嗯，其实股票和黄金它确实它背后也有这个有一些共同的影响因素，因为你毕竟它这两者东西它是都是有个价格的，对它的在这个定价过程中其实还是有一些共性的因素影响，就比如大的环境，只不过这个环境可能 a 股更多的是国内美，那个黄金更多是美国",
    "entities": []
  },
  {
    "sentence": "但是其实这两者之间国内和国外的经济也之间也有关联，它整个也是一个受到大的一个全球的经济的一个宏观的影响，所以这两者之间肯定是有所关联的",
    "entities": []
  },
  {
    "sentence": "那么但是从这个历史的数据来看，这两者虽然有关联，但很多时候就是很少出现这种，也会出现同涨同跌，但是也会出现就是差异很大，所以这两者的这个相关性不是很高",
    "entities": []
  },
  {
    "sentence": "所以如果我们从这个数学的这种理论的角度来看，就这种相关度不是很高的这种资产，然后同时两个长期来看又有正的预期收益的这种资产，其实是很适合作为这个组合来进行投资的",
    "entities": []
  },
  {
    "sentence": "这种的作为组合投资的好处就是它能够使你的组合仍然具有一个正向的一个预期的收益，但是在中间的这个波动过程就会平滑很多啊",
    "entities": []
  },
  {
    "sentence": "对，因为你如果单一投资某一类资产，你比如投入这个股票，你可能在某一个时点，你全场投资股票，你可能会遇到这种打跌的情况，就不止像今天了，可能更极端一点，像 15 年那种啊",
    "entities": []
  },
  {
    "sentence": "当然你如果单一投资黄金，你也可能遇到这种这个打不波动情况，就比如 13 年那种，或者再早那 80 年代也有好多次，所以这种你在投资单一品种的话，你就可能面临你的整个组合，你的净值会出现这个阶段性的大幅回撤这种情况啊",
    "entities": []
  },
  {
    "sentence": "嗯，那这种情况其实你从失售来看，你觉得那只是一个短期的一个回撤，你可能时候你的这个收益回正了，但是如果真的把你设身处地的放在那个时点的话，是当你真正你看到你的这个整个组合，你的投资出现大幅回撤的话，你的这个心理的影响对于你事后的决策其实是会影响很大的，所以不单单是你事后，几年之后，你去看 15 年那会儿千古跌停那种情景，你在局外，你其实你是感知不到当时的那种对于心理的影响的",
    "entities": []
  },
  {
    "sentence": "对，所以，所以说就是说组合的这个波动其实是很重要的一件事情，投资就不单纯要看这个最终的收益，还要看其实你经历的这个过程",
    "entities": []
  },
  {
    "sentence": "很多时候很多人其实他是长跑很厉害的，但是他可能就在途中的某一个地方他被绊倒，然后他的比赛就没有完成，或者他就上师的名次，这都是很在股票里面很正常，很经常发生一件事情，所以我们很多时候要关注这个组合的波动情况，那么其实减少波动的一个方法，一个是仓位，一个就是资产配置啊",
    "entities": []
  },
  {
    "sentence": "那么仓位这种东西其实就是涉及到你对于这个资产的一个短期波动的一个判断，这个其实往往是非常难的，如果一个人能够很准确的判断这个资产的方向，那真的是很了不起，或者说这种人我觉得几乎是不存在的，除非他的预计多时候是运气决定，而资产配置这个东西确实可以有效的降低你的整个组合的波动，而且这个是多数人可以通过这种资产配置的基础知识，还有这种资产品种的选择就可以实现的一个事情",
    "entities": []
  },
  {
    "sentence": "所以我们觉得就是做资产配置，其实对于多数投资者还是有必要的，然后至于怎么做资产配置这个事情就稍微的会复杂一点，需要一定的这个一定的知识来做这样一件事情",
    "entities": []
  },
  {
    "sentence": "所以对于多数投手来说比较好的选择就是选一些，比如 PHOF 或者一些其他的做资产配置类的基金或者是理财产品啊",
    "entities": []
  },
  {
    "sentence": "然后当然如果说个人经历比较多，然后知识储备也足够的话，也有兴趣的话，其实也可以自己去研究这些相关的这些材料，然后自己来做一些自己的理财规划和资产配置啊",
    "entities": []
  },
  {
    "sentence": "所以我们就觉得这个黄金作为一个配置的品种，资产配置的一类比较重要的品种，我觉得其实大家可以多了解一些啊",
    "entities": []
  },
  {
    "sentence": "嗯，好了，非常感谢商总一直做了一个很中肯的建议，大家在做投资的时候还是要多多去考虑做这个资产配置，因为比较老生常谈的说不要把这个鸡蛋放在一个篮子里，也不要把这个篮子放在一个桌子上嘛",
    "entities": []
  },
  {
    "sentence": "这个大家应该是经常听到的，所以大家在投资的时候，尤其是在这种震荡式里面，可能做资产配置，会让自己的这个投资体验稍微更好一些",
    "entities": []
  },
  {
    "sentence": "那还有个问题想问一下沙川总，就是如果大家想要在这个资产配置里面加一些黄金比较，建议大家配置大概多少比例的黄金会比较合适呢",
    "entities": []
  },
  {
    "sentence": "嗯，首先资产配置就是一个千人千面的一个东西，就是你很难把某一个组合就把它安排好，然后让他适合每一个投资者，这是不可能的",
    "entities": []
  },
  {
    "sentence": "嗯，因为大家的这个风险偏好都是不一样的，有的人就是能够承担高的波动，然后他愿意去博取高的收益",
    "entities": []
  },
  {
    "sentence": "是啊，有的人就是不愿意承担波动，然后他也愿意放弃这些一部分收益，然后去获取这个组合的小波动的减少",
    "entities": []
  },
  {
    "sentence": "当然也有的人希望承担又小的波动又高的收益，但这一部分我们觉得比较难，这一部分投资者是这个有点理想，对不",
    "entities": []
  },
  {
    "sentence": "就是理想不太现实的这种，所以正常的情况下这个组合就应该是高波动，然后你为了获取高收益，你要承担高波动，所以是这样一个状态",
    "entities": []
  },
  {
    "sentence": "那么所以这里在我们说到黄金配置多少，那其实就看你的组合里面你的其他类的资产大概配了多少，然后你的组合你是否能够承担多大的这个波动",
    "entities": []
  },
  {
    "sentence": "因为黄金本身它也是有波动的，对，黄金，对它也出现过，就是短期比如上涨几十甚至翻倍的情况，这也是有的，但是可能时间会稍微远一些，嗯，可能在上市七八十年代这种情况多一些，也出现过，就是短期下涨百，下跌百分之二十、二三十，然后几个月下跌百分之四五十，这种也是有的，所以黄金这种资产它的波动也不小，所以你真的要把它放到你的组合里，就要看你的风险承受能力了",
    "entities": []
  },
  {
    "sentence": "嗯，那么我觉得就是对于一个正常的一个，比如说它，如果说它的组合里面愿意配置百分之 40- 50 股票的这一类的投资期，它的风险承受能力已经比较高了",
    "entities": []
  },
  {
    "sentence": "那么我其实对它的建议就是它可以在这种 40 的，比如说配 40 只股票的话，其实可以考虑配 10% 或者是比 10 少一点的这种黄金的资产啊",
    "entities": []
  },
  {
    "sentence": "当然你这里面就加起50，你可能剩下一部分，你就配一些低波动的这个，这一部分的固售类的或者货币类的产品，可能这个组合就相对的就稳健一些啊",
    "entities": []
  },
  {
    "sentence": "当然这个稳健也只是相对的来说的啊",
    "entities": []
  },
  {
    "sentence": "如果说一个投资者他的股票里，他的仓位里就全是股票，然后他就是想获取股票的这个高波动、高收益的话，他其实他不配置黄金也是有他的理由的啊",
    "entities": []
  },
  {
    "sentence": "但是如果说一个投资者本身就是一个货币型的，他要求每天都有正回报的这种投资者，他配置黄金其实也是不合适的，因为黄金确实就像我们说的它也有波动啊",
    "entities": []
  },
  {
    "sentence": "是的，所以这个东西就要看每个人的这个情况了啊",
    "entities": []
  },
  {
    "sentence": "我个人的推荐就是如果说一般的家庭理财的话，你有一些，如果说有一些股票类型的基金的配置的话，你其实是可以再加入一些黄金类的基金的，因为这两者的波动就是股票肯定要比黄金大很多，但是黄金毕竟对于股票的这个负向的波动，其实有时候是有一个对冲的作用的",
    "entities": []
  },
  {
    "sentence": "所以从这个角度来说，它会对你的组合起到一定的优化的作用啊",
    "entities": []
  },
  {
    "sentence": "尤其从长期的角看，那短期就很难说了，因为短期你配置黄金，它有可能黄金是下跌的，对你的组合的收益是负的贡献",
    "entities": []
  },
  {
    "sentence": "但是长期来看，因为黄金这类资产长期的这个历史数据来看，收益是正的，而且它的这个投资的逻辑也支持它是未来一个长期收益是正的这样一个预期",
    "entities": []
  },
  {
    "sentence": "所以我们觉得你长期来看这个黄金对于股票，其实对于整个组合来说是有一定的这种降低波动的这种作用的，所以可以适当的配置",
    "entities": []
  },
  {
    "sentence": "嗯，好的，非常感谢珊珊总的解答啊",
    "entities": []
  },
  {
    "sentence": "然后刚刚我看应该是今天有很多朋友是第一次来了解这个黄姐，对于黄金的投资有很多的问题都在评论区留下来了，然后我这边也都截图下来了，等会让珊珊总一一解答",
    "entities": []
  },
  {
    "sentence": "那刚刚有一个朋友是先问了，说黄金可以代替债机作为长期底仓吗",
    "entities": []
  },
  {
    "sentence": "那这个其实刚刚姗姗总已经跟大家说得非常明确了，也跟大家提示了一定黄金的风险，就黄金它的波动是一定会比这个债券更高一些的，所以大家如果纯做想，就是之前已经有这个债机作为底仓，是不建议是直接全部都换成黄金的，这个黄金的波动还是要比这个债机更大一些的，它应该是波动处在这个权益和这个债券之间，所以大家如果要是不是那么的能承受一些波动的话，一定不要把这个黄金直接替换债机啊",
    "entities": []
  },
  {
    "sentence": "这个是不太合适的，然后，嗯，其实",
    "entities": []
  },
  {
    "sentence": "在历史上黄金它，虽然这个我们看它长期收益是正的，但它也确实出现过，就是连续几年看下来，你从前期一个高点，未来几年它都没有突破这个高点的这种情况，也就是你如果在真的买在一个高点的话，你可能在未来几年你都要面对这样一个亏损的这样一个情况，这是有的啊",
    "entities": []
  },
  {
    "sentence": "当然如果对于这种固收类的产品，这种情况可能就会相对少一些，因为它毕竟它如果说这个债券它不违约的话，它的利息都是事先固定的，你最后获得的收益基本都是你就或赚息票就行了，对吧",
    "entities": []
  },
  {
    "sentence": "也是个正收益",
    "entities": []
  },
  {
    "sentence": "对，所以这两者其实确实不一样啊",
    "entities": []
  },
  {
    "sentence": "黄金的波动相对于债券是要大一些的，但它比股票会小一些，所以我们觉得就是你如果风险偏好高，喜欢配置权益的你可以配一些股票",
    "entities": []
  },
  {
    "sentence": "你如果风险偏好本身很低，就像我们以前说的，你本身就喜欢投货币类的、固收类的，你这种替代可能就是未必是那么合适，你稍微加入一点点是可以，但你说完全替代，我觉得这个是不合适的，因为他和你，他是他，你两者的这个风险的匹配程度是，就是不匹配的两种",
    "entities": []
  },
  {
    "sentence": "方法",
    "entities": []
  },
  {
    "sentence": "对的，好的，非常感谢上山总的解答",
    "entities": []
  },
  {
    "sentence": "然后还有很多朋友在问一个问题，就是说这个现在想上车黄金，但不知道该什么时候上，觉得现在的位置比较高，这个也是我们最近只要聊到黄金，可能很多投资者第一个最顾虑的一个问题，就是怕现在买到高点，这个沙山总能不能跟大家简单的去分析一下黄金价格的一个走势呢",
    "entities": []
  },
  {
    "sentence": "嗯，就是对于黄金我们是看好的，当然这也是我们今天要介主要讲的一个方面",
    "entities": []
  },
  {
    "sentence": "嗯，然后也是我们一直以来的这个宣传的一个投资的观点，嗯，就是我们对于黄金是看好的啊",
    "entities": []
  },
  {
    "sentence": "前面说了，黄金是分美元黄金和人民币黄金，然后人民币黄金其实也是跟随着美元黄金，然后再结合这个汇率，然后来定价的，所以就看美元黄金和汇率的情况",
    "entities": []
  },
  {
    "sentence": "嗯，那么美元黄金我们是比较看好的，因为就黄金我们讨论它的时候，我们先要就是说一个前提，就是黄金这个东西它的价值是不会消失的，就你要承认黄金这东西是有价值的，这才是我们后续讨论黄金价格的一个基础",
    "entities": []
  },
  {
    "sentence": "如果黄金的价格价值哪一天突然消失了的话，那么其实那么黄金的价格肯定会下跌的，但是这种情况下我们觉得是不可能的，因为这是黄金，我们觉得黄金的价值是一种无信用风险的一个东西，就黄金会一直有价值，这个在于黄金在人类历史这么长的时间里面，几千年、几年，它是其实跟人类文明其实是交融很深的，然后已经在人类的意识中形成了一种共识和信仰，就黄金就是代表财富，在这个前提下",
    "entities": []
  },
  {
    "sentence": "我们再去讨论黄金的价格，那么黄金如果说黄金，我们认为它价值是在以这种共识和信仰的形式存在的话，那么它其实就可以对抗这种我们的我们这种纸币，或者说这种信用货币里面的这个信用风险",
    "entities": []
  },
  {
    "sentence": "那什么叫信用货币呢",
    "entities": []
  },
  {
    "sentence": "就是我们现在用的人民币，不管是美元还是人民币，其实都是一种信用货币，是国家以自己的信用来担保这个货币，你是可以流通的，你在社会里面你花出去是一定别人会收的，而且能买到相应的产品的，但是这种信用其实是国家的一个担保，那虽然是担保，它就有两个方面的问题",
    "entities": []
  },
  {
    "sentence": "第一就是这个信用它的发行是不受太多限制的，就会出现这种超发，出现通货膨胀啊",
    "entities": []
  },
  {
    "sentence": "就比如美国现在的高通胀，就是因为它前面是那个疫情期间，它发行了比较大的多的货币嘛",
    "entities": []
  },
  {
    "sentence": "还有一种就是那个这个国家的主权破产，那么主权不被承认，他的货币自然不被承认了，这种信用破产也是有的",
    "entities": []
  },
  {
    "sentence": "就比如咱们说内战的时候，对吧",
    "entities": []
  },
  {
    "sentence": "金元券那会儿，对吧",
    "entities": []
  },
  {
    "sentence": "所以这两者的情况其实是信用货币面临的问题，那但是黄金由于它首先它是一个具有价值的这样一个共识的这样一个东西，其实它的存量比较稳定，它的每年的新增的这个开采量其实都不是很多，所以它的这个价值是比较稳定的，而且是不会出现这种通胀的情况，所以从这个角度来看，它其实是信用货币的一个很好的对冲",
    "entities": []
  },
  {
    "sentence": "那么从这个角度我们就可以看到，如果说黄金价格上涨，那么其实对应的就是信用货币不行了，信用货币出现了或者通胀，或者这种信用下降的这种情况，那么现在国际上的信用货币其实就是美元，那么其实现在看的就是美国的通胀和美元的信用",
    "entities": []
  },
  {
    "sentence": "嗯，那么从这角度看，我们觉得第一眼未来美国的通胀就现在看，前一段时间很高，最近降下来，我们觉得未来美国通胀还是会延续较长时间的一个比较高的水平，但这个水平不是指之前的起78、 90 这么这样的高度，可能就是 34 这样一高度，它，但它已经比过去 20 多年的 2% 要高很多了，那么为什么会认为它是高通胀呢",
    "entities": []
  },
  {
    "sentence": "其实这就在于这个中美之间的一个关系，之前我们还是一个全球化，一个合作的一个关系",
    "entities": []
  },
  {
    "sentence": "但是在 18 年之后，中美贸易摩擦出现之后，其实包括这个新冠疫情导致这个美国提出了这种叫做制造业回流或者制造业搬离中国这样一个口号",
    "entities": []
  },
  {
    "sentence": "但是我们知道其实中国是世界最大的一个世，就是世界工厂，对吧",
    "entities": []
  },
  {
    "sentence": "它我们生产很多商品出位国外，如果说真的制造业从中国搬离，你去搬去其他国家都要面临几个问题，第一就是这个国家的基础设施，嗯，肯定没有中国好，不管是物流还是港口还是电力，就这些方面肯定都不如中国现在的基础设施好，所以在生产商品的成本会增加，然后它可能人工成本会减少，但是它这些基础设施的这个就会大幅就会提高它的这个商品的成本，那么这个商品价格就会上升",
    "entities": []
  },
  {
    "sentence": "那么反映在美国其实就是一个通胀，这是为什么",
    "entities": []
  },
  {
    "sentence": "我觉得通胀会高的一个原因就是中美之间的一个贸易摩擦，一个逆铅球化的这样一个情况",
    "entities": []
  },
  {
    "sentence": "那么第二个就是这个美元信用，其实我们说一是政府信用，一个是货币信用，那么政府信用其实我们觉得美债违约的可能性不大，但是美国还是面临一个很严重的问题，就是它的政府债务水平很高，现在政府债务其实已经接近二战了，那二战之后其实美国经济是发展比较好的，占政府债务债务率虽然高，但是很快就降下去了",
    "entities": []
  },
  {
    "sentence": "但是现在我们看到就是美国经济也不是太好，现在的利率这么高，未来它衰退可能也比较大，然后但它的债务水平又这么高的话，它未来就会出现一些政府信用方面的一些问题，然后同时为了缓解这种问题，我们觉得美联储也不会说像现在这样为了控制高通胀采取很高的利率环境，我们觉得这种可能性也不大，所以这是美元信用的一个政府债务率对于美联信用的一个影响",
    "entities": []
  },
  {
    "sentence": "第二影响就是这一轮加息呢",
    "entities": []
  },
  {
    "sentence": "其实我们看到全球很多国家美元就不够用了，包括一些小国家，比如斯里丹卡都破产了，因为它政府没有美元，没办法去在国际上买一些其他的商品啊",
    "entities": []
  },
  {
    "sentence": "这种美元荒就导致现在很多国家提出了这种区域性的这种去美元的这种用本币结算的这种形式的贸易，就比如东盟之间，就比如中国和阿根廷之间，还有中国和中东一些国家也有这种本地贸易的这种情况的出现，甚至有一些国家说开始还恢复以前用黄金来进行国际贸易结算的这种形式啊",
    "entities": []
  },
  {
    "sentence": "所以从这种方案就是说美元信用在这个过程中其实受到了一定的影响，然后所以这是美元化，美元信用弱化的一个方面",
    "entities": []
  },
  {
    "sentence": "那么从这个角度看，我们觉得对于黄金也还是利好的，因为这种对于美元信用的弱化，它不是说你今天弱化，明天就能恢复的，是因为它这个东西这件事情它就会存在在这些贸易国当中，他会知道你即使一次夹击我，欧美元出现了钱光，那么下一次加薪我们还会出现前后，对吧",
    "entities": []
  },
  {
    "sentence": "他会有一个准备，他可能会增持黄金，或者增持一些其他的多元化的货币，可能去实现一个去美元化的这样一个过程，这是就是美元性的，我们觉得会受影响的另一个方面",
    "entities": []
  },
  {
    "sentence": "嗯，再一个方面就是大国之间的一个或者一个区域性的一个国际的形势，就比如中美，比如这个现在的，其实我们知道 90 年代其实国际环境是很美国，美国化的，就是美国单级的一个情况，因为那会儿日本经济也下滑了，股市、房市都不好，嗯，然后苏联也在 91 年还破那个解体了，然后那个美国还打了一个海湾战争，然后以绝对压倒性的这个优势获得战争胜利吗",
    "entities": []
  },
  {
    "sentence": "然后那会儿世界都很震惊，所以那会儿美国真的是就是全球霸主的形象",
    "entities": []
  },
  {
    "sentence": "然后所以国际环境也都很稳定，因为没人能挑战美国，所以那会儿央行就开始卖黄金，那现在这个情况就跟那会儿正好相反",
    "entities": []
  },
  {
    "sentence": "现在其实随着中国的这个崛起世界，美国和中国其实就是相当于两个巨头，对吧",
    "entities": []
  },
  {
    "sentence": "然后其他还有一些区域性的这种组织部，东盟、中东还有欧洲，如果算为一个整体的话，那么其实中美、欧其实是三个比较强大的这个势力集团了，对吧",
    "entities": []
  },
  {
    "sentence": "那这之间它其实它是有一定的这个摩擦和抗争在的",
    "entities": []
  },
  {
    "sentence": "那在这种背景下，其实很多央行也开始这个增加自己的黄金储备的，这个跟 90 年代完全相反， 90 年代那会美国多大时候各国央行是卖出它的黄金储备的啊",
    "entities": []
  },
  {
    "sentence": "这几年我们看到都是央行在买，其实我觉得就跟这个国际环境有关，所以在这种变现，我们觉得未来几年这个形势还会这样，所以我们觉得央行还会继续的买黄金，所以这对黄金肯定是有一个支撑的作用",
    "entities": []
  },
  {
    "sentence": "但是其实你想各国央行买黄金这个背后其实还是对于美元信用的一种担心，对于这种法币的国际法币的一个信用的担心",
    "entities": []
  },
  {
    "sentence": "所以我们觉得黄金从这角度看，这三个角度，一个通胀，一个信用，一个是国际形势，央行行为我觉得都对，黄金是看好的，这种行为也不是一个短期的行为，可能是未来几年的一个我们觉得一个发展的趋势，那么短期我们也是看好的，这个短期看好在于这个美联储的这个加息，我们觉得快结束了，这个降息快来了",
    "entities": []
  },
  {
    "sentence": "对，因为我们觉得美国的经济没有他的数据表明表现出来的那么好、那么强势，虽然他数据很好，然后导致美联储加息的呼声一直都有，都在延续，但是我们觉得他经济其实没那么好，为什么没那么好呢",
    "entities": []
  },
  {
    "sentence": "因为我们觉得从它的进口数据，从它的一些制造业的PMI，从它的一些税收数据，从它的发电量的数据，我们觉得它的经济其实没有那么好，它现在的很好的就业和经济数据很多来自于它的这个服务业的这种消费啊",
    "entities": []
  },
  {
    "sentence": "但我们觉得这个服务业的消费，它本身制造业是根本，服务业是这个附着在这个制造业上面，当你制造业的利润下滑的时候，失业率增加的时候，那服务业好也只是暂时的，你只是现在还没有从制造业的下滑传导到这种服务业的这种崩塌，但这种崩塌我觉得会肯定也会来的，因为在历史上每年就美国前两次加息都出现了这种，就消费数据在某一个时点之后一个快速的下滑这种情况啊",
    "entities": []
  },
  {
    "sentence": "你不过说美国，就中国也出现这种情况，你看中国在去年 3 月份的时候，它的这个消费者信心指数也从 120 就很快就掉了，两个月时间就掉到了不到90，所以这种消费的这种下滑就是我们觉得会在某一个时间以某一种快速的形式出现的",
    "entities": []
  },
  {
    "sentence": "所以我们现在看到的美国经济还好，只是说还没有等到这样一个试点，我们觉得这些试点是有较大可能出现的，所以就在这个情况来看，如果说它的消费数据不好了，那很有可能它的这个加息就真正结束了，然后它的衰退开始，然后可能降息就要开始了",
    "entities": []
  },
  {
    "sentence": "嗯嗯，所以我们现在对这个还是觉得这个是有可能出现的，所以从这个角度看，我们觉得配置黄金也是一个理由之一，但这个理由就是偏短期，就是美国经济可能就是未来一年的这样一个衰退的周期，所以这个也不是很长期",
    "entities": []
  },
  {
    "sentence": "但是结合来看，我们觉得就是可以对于美元黄金进行投资，但是我们在国内我们要投人民币黄金，我们还要看汇率，对，那么汇率这个东西我们看到是人民币最近其实是一个大幅的，嗯，较大幅度的贬值，对吧",
    "entities": []
  },
  {
    "sentence": "所以人民币黄金上涨了，那么未来人民币黄金是不是能够继续",
    "entities": []
  },
  {
    "sentence": "这个人民币是否会继续贬值",
    "entities": []
  },
  {
    "sentence": "这个我觉得倒也不一定，因为这个人民币相对美元的贬值还看这个中美的利差，最近美国加息，所以美国利率高，国内经济不好，国内降息，所以这个利差是一个倒挂的形式，然后还在增加，所以增大，所以这个人与贬值",
    "entities": []
  },
  {
    "sentence": "那我们觉得未来美国如果真的开始降息，但降息速度肯定是很快的，所以这个利差倒挂幅度肯定会减少，所以到时候人民币会出现升值，那么我们就会面到面临一个可能出现的可能就是美元黄金是上涨的，但人民币汇率也是涨的，导致人民币黄金就是未必会上涨，当然我们觉得还是有可能上涨，只不过涨的幅度可能没有美元黄金涨的幅度大，所以从这个角度看，我觉得人民币黄金未来也还是不错的，只不过它的涨表现确实没有美元黄金好",
    "entities": []
  },
  {
    "sentence": "但是我们觉得也还是一个从未来几年的这样角度来看，还是一个，嗯，相对不错的这样一类的资产，这是我们今天要讲的这个关于黄金的一个主要的这种投资的逻辑和",
    "entities": []
  },
  {
    "sentence": "观点",
    "entities": []
  },
  {
    "sentence": "嗯，好的，非常感谢莎川总，刚才莎总也是从这个短期和中长期两个角度跟大家分享了一下自己对未来这个黄金走势的一个看法",
    "entities": []
  },
  {
    "sentence": "然后刚刚姗姗总在讨在讲的时候，也是有非常多的朋友在评论区讨论这个金价，有朋友说现在黄金在金店已经涨超 600 块钱了",
    "entities": []
  },
  {
    "sentence": "然后有朋友就说，评论区说 400 块钱的时候就嫌黄金贵，然后现在都 600 了，然后还有朋友说黄金应该早点加仓，买的时候是360，那其实从这些朋友在这讨论大家也可以看出来，就是这个黄金它虽然是有波动，但确实也是长期来看是有一定的这个涨幅的",
    "entities": []
  },
  {
    "sentence": "所以大家确实有朋友说，现在这个黄金已经是算是历史的最高的位置",
    "entities": []
  },
  {
    "sentence": "了",
    "entities": []
  },
  {
    "sentence": "对，刚才还有说过这个问题，就是现在是一个高点的问题，对吧",
    "entities": []
  },
  {
    "sentence": "还是不是个头的问题",
    "entities": []
  },
  {
    "sentence": "对，刚才我忘了回答了，那么就是说首先我们就是要知道就是黄金其实它的价格在历史上是长期来看是在不断上涨的",
    "entities": []
  },
  {
    "sentence": "对，这个很正常，因为我们说了那黄币影响黄金的这个主要的因素就是通胀跟信用，那么通胀这个东西是伴随着人类经济发展必然出现的，所以通胀一定会有，那么黄金如果说为了对抗风浪，那么黄金的价格一定是长期来看是上涨的，这也很正常，随着人类文明的科技的进步，人员的发展，对吧",
    "entities": []
  },
  {
    "sentence": "那商品是越来越多的，那黄金其实你可以站成这个角度，黄金作为一种商品价值的一个衡量，其实你商品多了，那么黄金的数量又没法争取了，那怎么怎样",
    "entities": []
  },
  {
    "sentence": "只能是黄金的价格上涨，它才能覆盖更多的商品，对吧",
    "entities": []
  },
  {
    "sentence": "嗯，从这个来说它跟通胀是一个道理的，就黄金的价格是长期上涨的，那长期上涨那肯定中间会不断的出现创新高的情况，那么所以就是对于新高的这个问题，我觉得就不要太过在意，就是现在确实比历史的任何时点，尤其人民币黄金，比历史任何时点的黄金，人民币黄金价格都高",
    "entities": []
  },
  {
    "sentence": "对，但是不耽误它未来还是会继续上涨，因为它的上涨的逻辑还在，我们很多时候投资就是往未来看，就不太去看这个历史上的一些价格是怎么样的，因为，嗯，它这个价格是不断突破的，这是对于某一类资产价格来说是很正常",
    "entities": []
  },
  {
    "sentence": "就像一些商品的价格，什么比如我们的嗯，鸡蛋的价格或者大米的价格，它也是在不断的上涨的，这很正常，就是黄金也类似这种商品，它有这种商品属性，它对抗通胀，它也是在不断上涨的",
    "entities": []
  },
  {
    "sentence": "所以不要太在意现在是不是一个历史高点",
    "entities": []
  },
  {
    "sentence": "嗯，我们要看的还是未来它的这个上涨的逻辑存不存在啊",
    "entities": []
  },
  {
    "sentence": "所以从这个角度就是，就像我说的，就那这个高点确实是高点，但是对我们的这个投资的决策影响是很小的，对于我们这个投资推荐的逻辑几乎是没有影响的",
    "entities": []
  },
  {
    "sentence": "好的，非常感谢姗姗总的解答，这个也是很好的解答了很多的朋友现在想要去上车上海经，或者是刚刚有朋友说现在已经在持有上海经了，然后问沙城总现在要不要换手",
    "entities": []
  },
  {
    "sentence": "就是这个问题也是很好的给大家解答了一下，其实上海经还是非常有一个持续持有的这么一个价值的，然后还有刚刚还有一位朋友说说这个降息黄金是不是就会大涨",
    "entities": []
  },
  {
    "sentence": "然后还也有很多朋友在问说这个之后加息，美联储加息或者降息对黄金的一个影响，所以接下来可以其实我们开头也跟大家简单的讲了一下这个 9 月份加息决议的事情，还是请这个莎山总再跟大家整体的讲一下，美联储决议和这个金价有什么样的关系",
    "entities": []
  },
  {
    "sentence": "那首先莎莎总先可以跟大家分享一下，就是 9 月份可能马上这个假期决议就要公布了，怎么预判这次的决议的",
    "entities": []
  },
  {
    "sentence": "然后对黄金长期来看是有一个什么样影响关系的",
    "entities": []
  },
  {
    "sentence": "好，就是这其实也是很大一个问题，就是美联储的这个货币政策和美元金价的一个关系",
    "entities": []
  },
  {
    "sentence": "那么嗯，我们说这个从数据表示来看，就数据的表现来看，最近十几年黄金负相关性最高的一个指标就是美国的实际利率，其实就是美国的名义利率在去掉它的一些通胀",
    "entities": []
  },
  {
    "sentence": "然后我们有相应的一个美国有一个相应的债券，叫做通胀保值债券",
    "entities": []
  },
  {
    "sentence": "就Tips，然后这个证券你按照它的价格，你能够倒算它的一个到期收益率，然后这个收益率跟黄金价格是有很明显的一个负向相关系，那么其实这个通胀保值在线就是名义利率减去基本，你可以认为减去通胀的这样一个表示了，嗯，那么就是名义利率越高，那么这个通胀保值债券的利率就越高，那么黄金价格就下降了，这其实就对应的就是假稀，那么如果通胀越高，这个通胀保值债券它的这个价格就下降，就上升",
    "entities": []
  },
  {
    "sentence": "然后它的这个到期收益率就下降，然后黄金价格持续上涨，所以你也可以看到黄金跟美国通胀负相关的一个关系在这个里面有所体现，所以通常当这个美联储加息的时候，它会影响它的名义利率，影响这个实际率也会上升，那么黄金通常是不好的",
    "entities": []
  },
  {
    "sentence": "然后这个点其实在过去也是能看到有这种历史数据的验证的，就不管是上世纪 80 年代还是这一次，就是去年的这个美联储大幅加息，美国这个黄金表现其实不好的啊",
    "entities": []
  },
  {
    "sentence": "所以加息和这个货币政策，美国货币政策和美元黄金之间是这样一个关系，这个你有兴趣的可以看更多的资料，里面会有详细的这种数据以及这个逻辑的一个梳理",
    "entities": []
  },
  {
    "sentence": "嗯，那么说到这一次的加息，就像我们前面说的，就是我们现在认为加息已经是接近尾声了",
    "entities": []
  },
  {
    "sentence": "然后就是这一次加息可能市场也已经有了这种预期了，那有一种预期情况下，黄金的价格就不太可能出现大幅的下跌，如果它是按照预期来加息的话，就不会太会出现，大概除非它超预期的做了一些动作，那么是这样",
    "entities": []
  },
  {
    "sentence": "然后至于黄金的价格，其实说如果说即使它出现一些超预期的加息的行为，我们觉得黄金可能短期会有调整，但是长期的这种逻辑还是不变的，就我们前面说的这些观点还是不变的啊",
    "entities": []
  },
  {
    "sentence": "对，所以他就是说你哪怕最坏情况可能黄金，我觉得出现的可能就是一个短期的调整，再加上未来的一个可能继续的一个上行",
    "entities": []
  },
  {
    "sentence": "如果说乐观一点，可能这次就不加息的，那可能黄金就降息预期比较强的话，那黄金可能就会短期之内也还会有一个比相对不错的表现，至少说不会太差",
    "entities": []
  },
  {
    "sentence": "那么这但是我们说这个结果基本都是相同的，我们还是看好的",
    "entities": []
  },
  {
    "sentence": "按照我们前面逻辑我们还是看好的，只不过这个过程可能就会短期，会不会出现这样一个调整，这样一个事情，但是我们觉得这个对我们的最后长期的投资决策影响是不大的，那么这是加息，那么再说到降息是不是黄金价格一定会上涨",
    "entities": []
  },
  {
    "sentence": "那么降息对于美元黄金来说，就是说它在整个的大的降息周期里面，我们觉得美元黄金价格是会上涨的，但这中间也是有节奏的",
    "entities": []
  },
  {
    "sentence": "节奏是什么意思",
    "entities": []
  },
  {
    "sentence": "就是黄金啥时候涨啥时候跌的这个问题啊",
    "entities": []
  },
  {
    "sentence": "我们觉得黄金表现比较好的时候，应该是你最后一次加息结束，到你第一次降息开始之前这一段时间黄金的表现价格是比较好的，因为这种过程中市场逐渐形成降息的预期，然后开始去交易黄金",
    "entities": []
  },
  {
    "sentence": "那么黄金价格通常是比较好，然后待等到真正的首次的降息实施之后，黄金价格往往会有一个比较大的波动，可能表现可能不那么好，这是因为大家的预期落地了，然后就是利好已经落地，我们觉得可能就是后面的利好就会少了，那就是一个利空的情况嘛",
    "entities": []
  },
  {
    "sentence": "那这时候可能有一些之前的对于黄金的这个预期的交易，可能获利就出就卖出，也会短期的压制黄金价格",
    "entities": []
  },
  {
    "sentence": "所以在真正的第一次降息实施的时候，黄金价格可能会出现短期的一个震荡和调整，这也很正常，但是它不影响它整个在大的周期内里面，它这个就美国后面的第二次、第三次持续的降息过程中，这个黄金价格的一个好的表现，这是材质我觉得是不会影响的，所以从这个时点看，我们很多时候就去在第一次降息之前，如果能够进入其实是比较好的，尤其是在最后一次加息之后能够介入是最好的",
    "entities": []
  },
  {
    "sentence": "但这个是很难判断，因为你不知道什么时候是最后一次降加息，因为在他没有开始降息之前，你都不知道这是不是最后一次加息，对吧",
    "entities": []
  },
  {
    "sentence": "是，所以这个是一个难点，所以我们就只能找到一个大概时点",
    "entities": []
  },
  {
    "sentence": "我们觉得现在是尾声了，那就差不多就可以进入了，所以就是加息和降息就是这样一个观点，然后对于后面的加息过程中，降息过程中这个黄金的表现，也就像我们说的，它可能会出现一个短期的调整，后面整个还是看好的",
    "entities": []
  },
  {
    "sentence": "好了，感谢莎莎总啊，我看有位朋友说黄金定投上车了，拿中长期的",
    "entities": []
  },
  {
    "sentence": "我觉得这位朋友可能他这个投资黄金的方式还是不错的，因为前面还有朋友在说这个黄，一直在问说黄金现在可以上车吗",
    "entities": []
  },
  {
    "sentence": "那其实上车总刚刚也是跟大家分析得非常的详细了",
    "entities": []
  },
  {
    "sentence": "那其实主要是市场普遍都预判现在美联储加息的周期确实是已经到尾声了，那可能是一个不错的上车时间，因为真正的第一次这个美联储要是开始啊，说的它要降息了，那其实对黄金可能是一个短期的利空，所以大家在这个就是市场预期这个美联储加息的尾期进行这个黄金的上车其实是比较合适的",
    "entities": []
  },
  {
    "sentence": "然后就是具体哪一天黄金会有一个短暂的回调，可能大家也没法预测，所以大家也可以选择在近期进行这个定投的上车",
    "entities": []
  },
  {
    "sentence": "因为有朋友问今天能不能上车，但今天其实上海金的涨势还是不错的，所以大家也可以就是根据自己的实际情况来看一下，就是如果近期有回调，是不是上车的时机会更好一些",
    "entities": []
  },
  {
    "sentence": "因为今天是不是上海今天还是涨的不错",
    "entities": []
  },
  {
    "sentence": "就这个，就是今天能不能买",
    "entities": []
  },
  {
    "sentence": "这个",
    "entities": []
  },
  {
    "sentence": "对，因为他们说黄金现在一直涨，然后什么时候上车会更",
    "entities": []
  },
  {
    "sentence": "合适",
    "entities": []
  },
  {
    "sentence": "就首先说就是，嗯，你不能因为他买你就不去买，因为上涨不是",
    "entities": []
  },
  {
    "sentence": "嗯，你不投资的一个理由，因为你今天上涨不代表明天就会下跌，也不代表未来就会下跌，所以这个东西不能以这种已经发生的这种信息，然后来去做后面决策",
    "entities": []
  },
  {
    "sentence": "嗯嗯，你如果说对未来看好，嗯，就其实我觉得就差不多就可以了，你没办法很精确的就买到一个很低的一个位置，然后至于这个上涨，但是我就想说的就是最近的黄金的这个波动确实会有所加大，我个人觉得为什么",
    "entities": []
  },
  {
    "sentence": "因为我们看到汇率的波动其实是在加大的，我们在昨天还是前天，其实我们看到人民币出现了一个大幅的一个升值，对对对，因为我们前期一直都在贬值，然后前天出现一个比较大幅的一个升值，这个升值其实就会会影响这个黄金的人民币黄金的价格，所以这种升值你看汇率有大的波动的话，自然这个黄金价格也会有较大的波动",
    "entities": []
  },
  {
    "sentence": "嗯，所以最近会有波动，但是这个波动到底是哪个方向咱也不好说，然后会不会有也不好说，只是觉得可能会有啊",
    "entities": []
  },
  {
    "sentence": "所以，嗯，就短期真的很难判断你很多时候你能看到的都是长期的这个宏观的指标，你拿一些长期的宏观指标去判断短期的这种市场的情绪的一些行为，其实我觉得肯定是不适合的，所以短期我们缺少有效的这种方法和指标来进行分析和判断，就是很多时候就跟刨硬币跟瞎猜瞎蒙是一样的",
    "entities": []
  },
  {
    "sentence": "对，所以至于短期到底能不能上车，这个可能有的投资者喜欢从技术角度推荐图之类的来判断，但是这个有效性我也不敢保证，我本身也不推荐，我觉得就是投资很多时候还是从长期的角度来做比较好，这样你的这个准确率可能会高一些，但你中间可能波动会有，你可能未必会买到一个很低的一个位置",
    "entities": []
  },
  {
    "sentence": "然后你外卖可能没有卖带很好推，但是对，都是说你如果坚持的话，你投资效果应该还是不错，因为你毕竟你有一个大的一个判断，如果这个判断是对的话，那么其实你能够，嗯赚起一部分收益，嗯，整个上涨过程中的一部分收益我觉得就也不错了",
    "entities": []
  },
  {
    "sentence": "所以不能就是对于几个点的波动都不能够承受的话，这个我觉得就是投资可能就做起来会比较累了这种，嗯嗯嗯",
    "entities": []
  },
  {
    "sentence": "好的啊",
    "entities": []
  },
  {
    "sentence": "然后我看还有个朋友说一直等黄金跌上车，但它一直涨，所以它就选择定投了",
    "entities": []
  },
  {
    "sentence": "那大家也可以考虑，就是如果长期比较看好这个黄金的走势的话，就可以选择进行一个配置，因为也不要太过于关注这个短期的波动",
    "entities": []
  },
  {
    "sentence": "嗯，然后刚刚我看还有一个朋友说这个沙川总说消费好的，那最后沙川总也在管我们这个食品饮料，然后我们最后留 5 分钟的时间，请沙川总来跟大家简单的去讲一下自己对这个消费的看法",
    "entities": []
  },
  {
    "sentence": "噢，然后我看还有一位朋友在问说这个美联储加息，这位刚刚已经跟大家解答过了，就是美联储加息对黄金的影响是怎么样的",
    "entities": []
  },
  {
    "sentence": "刚刚姗姗总也是跟大家说得非常的清楚了，就是其实现在美联储加息或加息，就算 9 月份开始加息，市场已经就是有一个比较明确的预判了，所以如果不是超预期的加息，其实对黄金短时间的这个市场价格的波动也不会特别大，所以大家也不用非常担心， 9 月份会这个会有一个比较大的黄金的，这个对黄金的一个影响",
    "entities": []
  },
  {
    "sentence": "嗯，然后再下一个，这位朋友有问说刚刚提到了我们这个央行都在选囤这个黄金，所以然后这个是不是对投资者有一个投资的指引",
    "entities": []
  },
  {
    "sentence": "那这个商安总也可以跟大家简单去分享一下这个央行囤境的一个背后的逻辑",
    "entities": []
  },
  {
    "sentence": "首先我们说这个央行的这种行为很多时候就是不是从投资的角度来出发的，它很多时候",
    "entities": []
  },
  {
    "sentence": "是啊，这种行为就是他要考虑很多方面，很多时候有的时候是因为风险，有的时候就是一些他国家的一些信用的问题，所以他会去增加黄金储备，所以央行增持黄金，就是这我们不能从投资角度去简单分析，然后去盲目的跟随央行的行为啊",
    "entities": []
  },
  {
    "sentence": "央行增持黄金确实对黄金的价格有支撑的作用，但是并不代表黄金价格就一定会上涨，这是有例子的，就比如，嗯，我们前面说了，去上世纪 90 年代，其实黄金价格是下跌的，这个过程中是确实伴随着一些央，一些国家央行在减持黄金，这是有的，当时的国际环境确实美国独大，这个我们说了，但是其实到 20 世纪后，就 2020 年、 2000 年之后，这个其实央行很多央行还是在减持黄金，一直减持到了这个四代危机",
    "entities": []
  },
  {
    "sentence": "08 年的时候都是在减持的，但这个过程中黄金价格是在上涨，就是从 202 零 2000 年之后到次贷危机之前，黄金价格是在慢慢上涨的",
    "entities": []
  },
  {
    "sentence": "所以就是说央行的行为并不是一定能够决定黄金的涨跌，我们可以借鉴央行的这些行为它的背后的意义，但是我们不能去盲目的跟随哈",
    "entities": []
  },
  {
    "sentence": "从这个角度来看，就是因为说了钱，他不是为了很多时候不是为了投资，不是为赚收益，他可能就是为了防风险，对比如他的一些贸易上的风险，他可能有一些黄金的话，他能够增加他货币的信用，他可能对于他的贸易有好处，可能他能增加他国内一些问题的一些危机的一些解决，他所以他去增持黄金，这都是或者他为了他的这个货币的，他的这个外汇储备的多元化，他去增持黄金",
    "entities": []
  },
  {
    "sentence": "这都是，嗯嗯，这就是怎么说啊",
    "entities": []
  },
  {
    "sentence": "就很多时候不是这个单纯的投资为目的的，他可能是根据宏观形势，他觉得这个宏观形势是否稳定，他去争持，他这个争执的作用确实对黄金的涨跌有一定的影响，但是不是决定性的，所以就大概就是这个这样一个看法，对于央行的这个，对于黄金储备的一个变动是这样看啊",
    "entities": []
  },
  {
    "sentence": "嗯，好的，感谢珊珊总，然后我看有很好几位朋友都在问这个消费了，说这个快到十一了，食品饮料还能不能起来有行情，珊珊总也简单的跟大家解答一下，我看还挺多朋友都关心的啊",
    "entities": []
  },
  {
    "sentence": "其实这个消费我最近也是比较纠结的，因为就是首先我去年年底就是对于经济还有这个消费，其实由于这个疫情政策调整是比较乐观的，然后跟那会儿市场也都乐观，就是大家都乐观，所以那会儿就看到年初的时候，食品饮料，去年 10 月份之后食品料表现是非常好的",
    "entities": []
  },
  {
    "sentence": "但是确实之后到今年的三四月份的时候就是发现经济复苏确实不是太好，没有大家想的那么乐观",
    "entities": []
  },
  {
    "sentence": "对，所以食品药就开始一直下跌，跌到了就是最近也都在跌，然后这段时间稍微企稳一些，但是从年初到现在还是一个负的这样一个表现啊",
    "entities": []
  },
  {
    "sentence": "然后就是确实在三四月份看到经济循环不好，我们觉得就是这个消费可能也确实",
    "entities": []
  },
  {
    "sentence": "短期很难有一个很出色的表现，就是所以在这个 4 月份的时候，3月底的时候，我也觉得就是还是要看这些企业的利润的情况",
    "entities": []
  },
  {
    "sentence": "嗯，就是为什么呢",
    "entities": []
  },
  {
    "sentence": "因为消费要想起来，那一定是这个居民收入有所又好转了，这收入又提高了，或者说它未来收入有一定保障了，有明确的这个向好的预期了啊",
    "entities": []
  },
  {
    "sentence": "那这个他居民收入好，那自然就是企业那个招工就业好，企业就要招工就业好，那一定是它的企业的生产利润好，那么一定是它的订单比较好，它整个经济的恢复比较好",
    "entities": []
  },
  {
    "sentence": "嗯，所以我们就看到真正你消费要起来，就得看到这个企业的利润的好转，这是利润我们很容易比较观察到的指标，就比如上市公司这些它的财报我们可以看到利润，所以我们要关注这些上市公司的财报",
    "entities": []
  },
  {
    "sentence": "那么原来我们觉得可能到三季度就会好转，但是现在来看这个也有点乐观，因为我们看到这些，整个这个大家对于经济还是偏悲观的，然后一些企业的经营情况也确实没有想的那么乐观，经济形势也不是太好，所以我们觉得当时觉得三季度会好，现在这个时点我们觉得可能还要往后推了，可能要看到四季度了",
    "entities": []
  },
  {
    "sentence": "嗯，所以你觉得就短期可能就是食品饮料就是一个偏震荡的一个过程，为什么呢",
    "entities": []
  },
  {
    "sentence": "因为确实在前面也跌的比较多了，这个时点我觉得震荡肯定大一点，如果再向上，因为我们没有看，明显看到这些企业利润的好涨好转，所以它上动力可能也不太足啊",
    "entities": []
  },
  {
    "sentence": "这单不止不是不单纯指食品料，指的是整个消费，那食品饮料可能确实受一些季节性的影响，比如这个中秋、这个十一，以及受一些政策方面的影响，比如一些现在你看我们出了很多房地产政策之后，食品饮料其实短期表现还不错",
    "entities": []
  },
  {
    "sentence": "对，因为大家预期这个房地产开工可能会好一些，基建项目好，那可能对于白酒这一类的偏社交属性的消费可能有一个正向的影响，但是我想说就是确实能够比过去一段时间好一些，但是我们觉得他要想出现比较好的一个表现的话，除非真正真的你的这个基建开工，地产开工明显的好转，这才有可能",
    "entities": []
  },
  {
    "sentence": "嗯，不然这也只是市场的一个乐观的预期，这种预期如果最后没有得到兑现的话，那还是一个偏震荡的这样一个情况，所以我现在的观点就是食品饮料，嗯，我们觉得可能还是要到等到四季度，但是我们现在离四季度可能就剩几周了，但我觉得可能我们要等到三季报，一些上市公司的三季报发布之后，我们觉得可能食品料能够相对值得预期一些，当然也还要结合具体的情况来看",
    "entities": []
  },
  {
    "sentence": "现在只能说短期日篇震荡的没有，我们没有明，不能很乐观的预期它能上涨，当然我们只是自己的看法，未必是对的，然后我们觉得可能更好投资支点是在四季度的三季报发布之后，如果说真的三季报业绩也不太好的话，那可能这 10 点还要再往后推，我们要等待这个经济的好转啊",
    "entities": []
  },
  {
    "sentence": "现在出来很多政策，但是这政策是否见效，这个我们现在还不太好预期，因为市场，包括大家对于经济确实在太悲观了，很多政策的执行和落地都有一定的难度",
    "entities": []
  },
  {
    "sentence": "好的，非常感谢沙川总刚刚对这个消费赛道的这个看法的分享，那我们今天再请沙川总分享一下最后一部分，就是刚刚已经讲了很多这个黄金的投资的逻辑，还有就背后的这个逻辑，还有之后这个价格的看法，还有就是有很多朋友在问，就是这个黄金该怎么投资呢",
    "entities": []
  },
  {
    "sentence": "所以请姗姗总来跟大家简单的去介绍一下，就是大家如果想要投资黄金的话，都有什么样的方式",
    "entities": []
  },
  {
    "sentence": "然后我现在社交媒体上看，有很多年轻人说比较流行那个攒金豆投资这个投资方式，沙凡总怎么看呢",
    "entities": []
  },
  {
    "sentence": "就是如果单纯的从投资的角度来买黄金的话，我个人推荐的方式就是买黄金 ETF 或者上海金ETF，然后或者你直接在金交所开个账户买黄金实物，然后其次是买黄金条，然后至于这个黄金首饰，其实它更多的是消费属性，它不是投资的选择啊",
    "entities": []
  },
  {
    "sentence": "然后至于这个攒金豆这个东西我不太了解，但是我想应该就是买小小小那个",
    "entities": []
  },
  {
    "sentence": "一克那样子",
    "entities": []
  },
  {
    "sentence": "对，小小小重量的这个黄金，对吧",
    "entities": []
  },
  {
    "sentence": "可能也是没有装饰作用的这种消费作用的黄金啊",
    "entities": []
  },
  {
    "sentence": "对，可能很多时候就是一个",
    "entities": []
  },
  {
    "sentence": "我觉得买实物黄金更多时候是一种仪式感，对于投资来说它不是投资的范畴，它是一种仪式感",
    "entities": []
  },
  {
    "sentence": "你买那种金豆放在一块，可能你天天数着玩，可能有一种数着这种，或者看着它的增加，可能会比较有",
    "entities": []
  },
  {
    "sentence": "这种成就感",
    "entities": []
  },
  {
    "sentence": "心里的愉悦，对和成就感，对，这是一个仪式感的表现吧",
    "entities": []
  },
  {
    "sentence": "我觉得，所以如果说还是从投资角度上，还是买一些，就是非实物化的这种好一些",
    "entities": []
  },
  {
    "sentence": "为什么非实物化好一些",
    "entities": []
  },
  {
    "sentence": "因为非实物化它的这个交易成本比较低，你要买个，就比如说我们现在买黄金首饰可能都 600 多块钱一克了，但是其实黄金的价格前一段时间可能还是 450 多块钱一克，那么这个超出了，就超出了 1/ 3 的这个这一部分，其实它这个成本真对于投资来说，你 30% 这已经是很多人达不到的收益了，你把它作为交易的成本，那肯定是不合适的，对吧",
    "entities": []
  },
  {
    "sentence": "所以，嗯，很多时候你如果投资角度来看，你还是买实物，那买这种就是黄金的产品更好一些",
    "entities": []
  },
  {
    "sentence": "嗯嗯嗯，黄金 ETF 你可以在交易所里交易，用你的股票账户，你可以卖的股票你就可以买，这很方便",
    "entities": []
  },
  {
    "sentence": "然后你取的时候，变现的时候，你可以把这个东西按照市场当时的价格给它卖出去，然后把钱转到银行再取出来，就很方便了",
    "entities": []
  },
  {
    "sentence": "嗯嗯嗯，那么你黄金交易所开交易呢",
    "entities": []
  },
  {
    "sentence": "你就在黄金交易所，可能一些会员你开个户，然后把钱放里面，然后你交易完，然后你再把钱再转出来",
    "entities": []
  },
  {
    "sentence": "这也还行，就是麻烦一点，你不能拿股票账户里钱直接买，你要去银行做一个转账的操作",
    "entities": []
  },
  {
    "sentence": "嗯，然后你那连接的话，你就直接可以用你的一些比如余额宝里面或者银行卡里的钱，直接就可以用申购的方式买入，对吧",
    "entities": []
  },
  {
    "sentence": "然后到时候赎回又到你的银行，这都是很便捷的",
    "entities": []
  },
  {
    "sentence": "那你如果 15 黄金交易起来就很麻烦了， 15 黄金你可能还要去特定的柜台，然后你还要忍受这种折价，买出来的溢价和卖出的时候折价，这部分交易成本会是比较高的",
    "entities": []
  },
  {
    "sentence": "但是也有一定的这个区别，就是有利有弊的情况，就是你这种电子的这种，咱们不叫纸黄金，就是这种基因产品，它是有费用的，管理费、托管费，对吧",
    "entities": []
  },
  {
    "sentence": "这部分费用是每天计提的，你每天都要承担那个成本",
    "entities": []
  },
  {
    "sentence": "但是你和真正你买了一个实物的金条，那你把它放在保险柜里，你就没有太多这个持有的成本",
    "entities": []
  },
  {
    "sentence": "对他，所以这两者之间就看你投资的时限时长了",
    "entities": []
  },
  {
    "sentence": "嗯，你如果买金条，为了传家的，你可能一拿十几年的，那你确实买金条可能划算一些",
    "entities": []
  },
  {
    "sentence": "对，但如果只是短期投资，那肯定还是买这种基金的，黄金的基金好一些",
    "entities": []
  },
  {
    "sentence": "嗯，那么至于首饰，那就肯定完全不适合消费了，它不适合交易做投资了，它就是一个消费品啊",
    "entities": []
  },
  {
    "sentence": "然后至于一些什么那个紫黄纸黄金，还有一些其他平台的黄金，这个就不好做评价",
    "entities": []
  },
  {
    "sentence": "对， 15 黄金还有一点就是你买 15 黄金还要有一个纯度的问题啊",
    "entities": []
  },
  {
    "sentence": "对，你需要从大的机构去买一些 15 黄金，可能有质量有保障",
    "entities": []
  },
  {
    "sentence": "嗯，不然你的这个如果从一些小的机构图便宜买一些所谓的高纯度的黄金产品的话，很有可能就黄金使用到很有可能最后的产纯度不足，你在卖出的时候会出现一定的困难或者折价的一个情况",
    "entities": []
  },
  {
    "sentence": "但是黄金基金不会，黄金基金你买的就是高纯度的黄金啊",
    "entities": []
  },
  {
    "sentence": "嗯，这个是黄金交易所有保障的这个情况，所以不存在这种纯度的问题，大概就是这样，对于黄金的投资，就建议还是买黄金的基金产品比较方便啊",
    "entities": []
  },
  {
    "sentence": "实物黄金就是长期投资或者偏重仪式感的",
    "entities": []
  },
  {
    "sentence": "对，可以买实物",
    "entities": []
  },
  {
    "sentence": "好，那刚刚莎莎总是把几种黄金的投资方式也跟大家分析的比较透彻，如果大家买黄金单纯是只是为了投资的话，那其实可以多多再考虑一下购买这个上海金 ETF 之类的这种产品，如果还是更想要一些仪式感或者长期拿着的话，其实也可以考虑去买一些这个实体黄金",
    "entities": []
  },
  {
    "sentence": "那我们今天其实这个对黄金还有上海金的这个讨论已经是讲得非常的充分了，我相信很多朋友也是对这个黄金有了一定的认知，所以大家如果要是对这个投资黄金感兴趣的话，然后现在又比较位高，可以先这个加一下我们上海金的关注，然后看一下上海金后面的走势，在选择是否要上车",
    "entities": []
  },
  {
    "sentence": "那非常感谢今天沙川总一个小时在这个直播间给大家的讲解，我们今天这个直播差不多就要结束了，沙川总也跟大家说一个再见，好",
    "entities": []
  },
  {
    "sentence": "谢谢各位的这个观看，然后也祝大家这个投资顺利，谢谢",
    "entities": []
  },
  {
    "sentence": "各位",
    "entities": []
  },
  {
    "sentence": "好的，然后如果大家还有其他关于这个除了上海经之外还有什么",
    "entities": []
  },
  {
    "sentence": "沙沙总其他管的这些产品的问题，也可以进我们的这个沙沙总的个人账号进行留言，然后如果大家有这个问题被沙川总选中回答的话，还有一定的奖励，所以大家可以去多多关注一下我们沙川总的个人账号进行这个留言",
    "entities": []
  },
  {
    "sentence": "那我们今天直播差不多到这里就结束了，咱们下次再见",
    "entities": []
  },
  {
    "sentence": "好，谢谢各位，再见",
    "entities": []
  },
  {
    "sentence": "你投资",
    "entities": []
  },
  {
    "sentence": "好了吗",
    "entities": []
  },
  {
    "sentence": "好了，沙总下回在这个屋直播的时候，声音再大点",
    "entities": []
  },
  {
    "sentence": "是你听",
    "entities": []
  },
  {
    "sentence": "不清是吗",
    "entities": []
  },
  {
    "sentence": "他们有些人说声音有点小，可能因为这个离得远，不像之前桌子离得近",
    "entities": []
  },
  {
    "sentence": "对，下回在这个屋就得声音再大一点",
    "entities": []
  },
  {
    "sentence": "嗯，唉，等会让我去看一下这个上海金的牲口，看看有没有用，还发了一波那个红包呢",
    "entities": []
  },
  {
    "sentence": "今天瞅一眼，今天证券加不加仓，上海总多少了一个点，还好现在感觉跌一个点也不算啥了，天天就不跌到两个点我都能接受",
    "entities": []
  },
  {
    "sentence": "证券跌了1.12，光伏点了一个多点，唉，上海金涨的可真好",
    "entities": []
  },
  {
    "sentence": "张正应该挣了不少了吧，买那个金条我不知道，我也没看过，就反正我听说最近黄金好像涨挺多，你买的时候多少钱一克",
    "entities": []
  },
  {
    "sentence": "那真挣不少，现在都涨了 606 了，他们",
    "entities": []
  },
  {
    "sentence": "说这卖不",
    "entities": []
  },
  {
    "sentence": "掉啊",
    "entities": []
  },
  {
    "sentence": "为啥卖不掉",
    "entities": []
  },
  {
    "sentence": "这不是去直接去金店卖就行了吗",
    "entities": []
  },
  {
    "sentence": "回收",
    "entities": []
  },
  {
    "sentence": "价，对，回收",
    "entities": []
  },
  {
    "sentence": "价格，不是这价，对",
    "entities": []
  },
  {
    "sentence": "回收他金店肯定要赚",
    "entities": []
  },
  {
    "sentence": "对，不是按行情收你的，它太一个回收价格，它不是一个价格，回收和出售它不是一个",
    "entities": []
  },
  {
    "sentence": "那你买我们天湖上海金，你买金条干嘛呀",
    "entities": []
  },
  {
    "sentence": "你去干嘛",
    "entities": []
  },
  {
    "sentence": "谢谢，走了，拜",
    "entities": []
  }
]