[
  {
    "sentence": "2024年5月17日 上午 11:48|43分钟 5秒\n\n关键词:\n产品、旅游、国债、周期、收益、目的地、责任、梦想、城市、理财产品、交易时间、华夏理财、手机银行、热点话题、投资标的、现金管理、旅游市场、资本利得\n\n文字记录:\n朝阳出生是梦想的开始，你独自面对清晨的寒冷，也许早已升困体乏",
    "entities": []
  },
  {
    "sentence": "争分夺秒是责任，更是为了孩子的快乐成长",
    "entities": []
  },
  {
    "sentence": "你身处数米见方的天地，也许早已疲败不堪",
    "entities": []
  },
  {
    "sentence": "全神贯注是责任，更是为了两个灵魂",
    "entities": []
  },
  {
    "sentence": "在这座城市安深，你饱尝创业之路的艰辛，也许早已精疲力尽",
    "entities": []
  },
  {
    "sentence": "永不言弃，是责任，更是为了给拼搏在外的人对未来的信心",
    "entities": []
  },
  {
    "sentence": "夜幕降临是回家的归途",
    "entities": []
  },
  {
    "sentence": "然而梦想的追求不分黑夜白昼",
    "entities": []
  },
  {
    "sentence": "幸福的托付，有人为你接受",
    "entities": []
  },
  {
    "sentence": "我们的责任，是守护你们的梦想",
    "entities": []
  },
  {
    "sentence": "华夏理财为您而来",
    "entities": []
  },
  {
    "sentence": "朝阳出生是梦想的开始，你独自面对清晨的寒冷，也许早已升坤体乏",
    "entities": []
  },
  {
    "sentence": "争分夺秒是责任，更是为了孩子的快乐成长",
    "entities": []
  },
  {
    "sentence": "你身处数米见方的天地，也许早已疲败不堪",
    "entities": []
  },
  {
    "sentence": "全神贯注是责任，更是为了两个灵魂",
    "entities": []
  },
  {
    "sentence": "在这座城市安深，你保长创业之路的艰辛，也许早已精疲力尽",
    "entities": []
  },
  {
    "sentence": "永不言弃，是责任，更是为了给拼搏在外的人对未来的信心",
    "entities": []
  },
  {
    "sentence": "夜幕降临，是回家的归途",
    "entities": []
  },
  {
    "sentence": "然而梦想的追求不分黑夜白昼",
    "entities": []
  },
  {
    "sentence": "幸福的托付有人为你接受",
    "entities": []
  },
  {
    "sentence": "我们的责任是守护你们的梦想",
    "entities": []
  },
  {
    "sentence": "华夏理财为您而来",
    "entities": []
  },
  {
    "sentence": "朝阳出生是梦想的开始，你独自面对清晨的寒冷，也许早已升宽体乏",
    "entities": []
  },
  {
    "sentence": "争分夺秒是责任，更是为了孩子的快乐成长",
    "entities": []
  },
  {
    "sentence": "你身处数米见方的天地，也许早已疲败不堪",
    "entities": []
  },
  {
    "sentence": "全神贯注是责任，更是为了两个灵魂",
    "entities": []
  },
  {
    "sentence": "在这座城市安深，你保长创业之路的艰辛也许早已精疲力尽，永不言弃是责任，更是为了给拼搏在外的人对未来的信心",
    "entities": []
  },
  {
    "sentence": "夜幕降临，是回家的归途，然而梦想的追求不分黑夜白昼，幸福的托付有人为你接受，我们的责任是守护你们的梦想，华夏理财为您而来",
    "entities": []
  },
  {
    "sentence": "朝阳出生是梦想的开始，你独自面对清晨的寒冷，也许早已升坤体乏",
    "entities": []
  },
  {
    "sentence": "争分夺秒是责任，更是为了孩子的快乐成长",
    "entities": []
  },
  {
    "sentence": "你身处数米见方的天地，也许早已疲败不堪",
    "entities": []
  },
  {
    "sentence": "华夏会客厅伴您来倾听",
    "entities": []
  },
  {
    "sentence": "直播间的小伙伴大家周二上午好，那在今天直播当中，我们依然是给大家带来三方面的内容",
    "entities": []
  },
  {
    "sentence": "第一方面的话是对于最近的一些热点话题的分享，第二方面是与之相关的银行理财产品的一些知识特点，然后最后的话会在我们的产品上可以去进行哪些系列产品的关注",
    "entities": []
  },
  {
    "sentence": "从上期节目开始来，在我们的华夏会客厅的直播间来为大家做金融热点话题的评论",
    "entities": []
  },
  {
    "sentence": "回来跟大家分享有关于投资理财的一些相关知识，那本期内容的话，我们在4月开初也是刚刚经历完了清明小长假，看到对于我们的很多金融热点话题，也是再次引发大家的关注",
    "entities": []
  },
  {
    "sentence": "所以在今天的直播开始之前，首先 a 梦带大家来聊几个话题",
    "entities": []
  },
  {
    "sentence": "那首先我们以时间线索倒推离我们最近的话题无异于是4月 10 号本月发行的国债的情况",
    "entities": []
  },
  {
    "sentence": "那我们看到在 2024 年储蓄势国债的第一期和第二期正式发行，如果我们看到各大银行的网点其实对于国债的销售可以说是非常火爆",
    "entities": []
  },
  {
    "sentence": "那作为今年首轮发行的电子式国债，手速慢的投资者根本抢不到，不少营业网点的额度在半个小时内就已经售罄了",
    "entities": []
  },
  {
    "sentence": "那根据公告显示，其实这一期的电子式的这个储国债，它的一个单一的购买账户的每期国债不得超过 300 万元，我相信有很多的大户朋友们可能想要买的更多，但是单一客户的单一账户最多只能买 300 万",
    "entities": []
  },
  {
    "sentence": "然后我们也看到很多的网友当下喜欢在互联网上去进行有关于自己投资理财的一些经验的交流，所以在很多热门平台上，我们看到会有投资者去发帖说根本抢不到这一期的储蓄数国债，而且对于银行的这个工作人员，其实他们也会反馈说需要大家再等一等，我们的下个月的5月 10 号左右可能还会再次开售下一期的这个国债",
    "entities": []
  },
  {
    "sentence": "那如果我们看到平常银行的网点可能是这个 8 点半开门，那据推算的话，最少也要提前 10 分钟到银行去排队才有可能买上，也让大家想起了很多小的时候会路过银行网点，看到这个大爷大妈们拿着小马札在这个银行门口排队的景象",
    "entities": []
  },
  {
    "sentence": "那没想到当下也有越来越多的年轻人加入到这样的一些投资方式当中",
    "entities": []
  },
  {
    "sentence": "那同时我们根据财政部的公开信息数据看到，其实对于这一期的储蓄势国债的电子式的这个利率可以说跟上一次我们在提到 3 月份的储蓄式国债的凭证式的这个利率其实是保持一致的，均为固定利率、固定期限的品种分为两种，一种是 3.7 亿，票面利率是2.38%，最大发行额度是 225 亿",
    "entities": []
  },
  {
    "sentence": "那第二期是五年期限的，那票面利率是2.5%，其实大家可以看到，不管是三年期还是五年期，国债的利率虽然是固定利率，可以说固定期限的这样的一个利率其实并不是特别的高，但是还是吸引了很多的投资者关注，那这样呢",
    "entities": []
  },
  {
    "sentence": "这个原因我们不妨去一探究竟",
    "entities": []
  },
  {
    "sentence": "那首先我们看到最近国债受到大家追捧的原因，首先有三点，那首先是居民对于国债其实还是有很高的这个信任度的，相对而言是由国家发行的这个政府债券，肯定它的这个信任度是极高的",
    "entities": []
  },
  {
    "sentence": "其次的话就是近期我们看到很多的从国有行到城商行再到中小银行，其实都有利率下调，存款利率下调的趋势",
    "entities": []
  },
  {
    "sentence": "所以对比银行的存款、国债的收益率，它的接受程度也会更高",
    "entities": []
  },
  {
    "sentence": "那最后的话，就是我们看到对于开年以来，其实像本周虽然 a 股市场有涨有跌，但是整体而言股市的投资风险比较高，在经历了过去的两到三年投资者的一个心理成章之后，其实国债凭借它比较强的这样一个投资的稳定性，其实也吸引了很多投资者的关注",
    "entities": []
  },
  {
    "sentence": "所以在当下我们看到在整体的这个市场利率下行的趋势，当下那国债产品依靠起点金额低、安全性较高、收益性不错的特点是备受投资者的青睐",
    "entities": []
  },
  {
    "sentence": "在这里的话，其实我们跟投资者刚才介绍到的这一期的国债，小伙伴会说，为什么又叫首期国债",
    "entities": []
  },
  {
    "sentence": "明明你们 3 月份不是介绍过一期国债吗",
    "entities": []
  },
  {
    "sentence": "那在这里也跟大家画一个知识的这个小知识点，我们对于国债其实是有两种分类的，一类是电子式，一类是凭证式",
    "entities": []
  },
  {
    "sentence": "那电子式的国债简单说您可以通过银行卡这样的一些介质，然后里面会开一个虚拟账户，但是凭证式的话是需要给您单独开立一个国债的",
    "entities": []
  },
  {
    "sentence": "本就是我们想说那种小折子，那这样的话它的两种介质不同，导致了我们在发行国债的时候会有凭证式和这个电子式不同，那凭证是它的发行是从 3 月份开始有了第一期，这个电子式是 4 月份开始有了第一期，在这里给大家加一个小知识点，那同时的话，我们看到国债的火爆的背后，其实也会产生一些显示资金的出现，毕竟大多数小伙伴其实没有抢到这一期的国债",
    "entities": []
  },
  {
    "sentence": "那我们看到如果大家再去考虑合适的资金替代，或者说，唉，我就想等 5 月份下一期国债的发行，这不到一个月的时间，那我们的资金到底要去向哪里",
    "entities": []
  },
  {
    "sentence": "那对于这个资金充裕、追求稳健和这个回报的投资者而言的话，其实我们可以考虑除了把资金比如说放在这个账户里，这个保留活期存款利息以外，其实我们有一些短期的产品还是可以去关注的",
    "entities": []
  },
  {
    "sentence": "比如说像这个宝宝类的基金、现金管理类工具，以至于短期线的银行理财产品，他们都是可以被大家去参考的，因为整体而言，这种短期线的产品，它的底层投资标的都是信用等级较高的这种固收类资产",
    "entities": []
  },
  {
    "sentence": "或者简单说可能就是存款债券，都是信用等级较高的债券，所以安全性相对而言是比较高的",
    "entities": []
  },
  {
    "sentence": "在下一次国债发行来临之前，或者说大家的短期资金有一个去处的时候，可以成为大家的一个资金的选择的方向",
    "entities": []
  },
  {
    "sentence": "那刚才我们聊完了第一个热点新闻话题之后，大家可以看到这个资金经常会存在着这个空窗期，所以我们会考虑把资金去做一个合理的替代",
    "entities": []
  },
  {
    "sentence": "那另外一方面，其实我们的第二个热点新闻就来跟大家聊一聊刚刚落幕的清明小长假",
    "entities": []
  },
  {
    "sentence": "这个清明小长假虽然只有三天，但是我们看到根据文化旅游市场，其实还是再次迎来了一个小高潮",
    "entities": []
  },
  {
    "sentence": "那经文化和旅游部的数据中心测算，假期三天，全国国内的旅游出游人数是1.1",
    "entities": []
  },
  {
    "sentence": "华夏会客厅伴您来倾听",
    "entities": []
  },
  {
    "sentence": "直播间的小伙伴，大家周二上午好",
    "entities": []
  },
  {
    "sentence": "那在今天直播当中，我们依然是给大家带来三方面的内容，第一方面的话是对于最近的一些热点话题的分享，第二方面是与之相关的银行理财产品的一些知识特点",
    "entities": []
  },
  {
    "sentence": "然后最后的话会在我们的产品上可以去进行哪些新根据文化旅游市场其实还是再次迎来了一个小高潮，那经文化和旅游部的数据中心测算，假期三天全国国内的旅游出游人数是 1.19 亿人次，不知道这当中是否有您的身影哈",
    "entities": []
  },
  {
    "sentence": "那同时按照可比口径，我们去对比一下，相较于 2019 年的同期其实增长了11.5%，其实这个数据是非常的值得大家关注，以及在我们作为金融从业者而言是非常的欣慰的",
    "entities": []
  },
  {
    "sentence": "为什么这么说",
    "entities": []
  },
  {
    "sentence": "因为 2019 年是疫情前的最后一年，那我们在 2020 年这个开年之后，我们就经历了一个比较长时间的一个疫情的这个修复的过程，所以 2019 年其实是经济较为繁荣，没有受到这种外界因素影响的一年",
    "entities": []
  },
  {
    "sentence": "那今年的清明三天的数据比 2019 年还是增长了11.5%，其实可以说明大家的这个旅游出行的意愿，消费的能力还是在逐步的提升的",
    "entities": []
  },
  {
    "sentence": "而对于华夏会客厅半年来倾听直的国色天香，所以在这一次的旅游出境的目的地当中，落花踏青油其实成为了一个消费热点",
    "entities": []
  },
  {
    "sentence": "大家都知道 4 月份春暖花开，多地其实都举办了很多的有意思的赏花游，最有特点比如说就是尤其是在洛阳、开封等地，因为我们经常会提到这个牡丹一开，这是惊为这个国色天香，所以在这一次的旅游出境的目的地当中，洛阳和开封都是一个非常吸引大家的目的地",
    "entities": []
  },
  {
    "sentence": "那同时近两年大家知道在互联网经济的热潮之下，其实硼发出来很多的过往大家可能没有听说过的一些县域城市，那在这其中的话，其实爆火的小城，像去年的淄博，今年的特点就是天水，其实开封也是这个代表带有一定的这个网红城市特点的",
    "entities": []
  },
  {
    "sentence": "比如说最近在很多的短视频平台上爆火的这个麻辣烫，天水麻辣烫，王婆说煤簪花油其实都是很有特色的一些文旅项目，那客流量其实迎来爆发式的增长",
    "entities": []
  },
  {
    "sentence": "那据此我们可以看到，除了在传统的出境、跨境游以外，其实在这种互联网经济和这种网红景点的打造向下，其实也带来了很多国内有的一些热点的爆发",
    "entities": []
  },
  {
    "sentence": "所以整体来看，清明假期间人们的出行的旅游热度其实带动了各地的消费市场的一个持续增长",
    "entities": []
  },
  {
    "sentence": "加尔经济这个火热的背后，其实也折射出了我国消费市场的活力和潜力",
    "entities": []
  },
  {
    "sentence": "根据某团的数据显示，清明假期期间吃喝玩乐日均消费规模是同比增长了39%",
    "entities": []
  },
  {
    "sentence": "而对于很多的一线或者是接近一线的城市，比如北京、上海、深圳、广州、成都等城市的这个消费规模也是居于全国的前列",
    "entities": []
  },
  {
    "sentence": "很多的旅游的业内人士其实也表示，今年的清明假期期间，吃住、行、游、鱼购等多个服务业的这个消费其实都是明显向好的，也展现了我们国内的这个内需的潜力",
    "entities": []
  },
  {
    "sentence": "同时刚才我们提到的各地结合自己的区域特色打造的这种新型的消费模式节庆活动，其实在促进消费方面确实是有着非常显著的特点",
    "entities": []
  },
  {
    "sentence": "那我们具体来看，清明期间其实虽然只有短短的三天，但是它的这个旅游还是有很多的特色的",
    "entities": []
  },
  {
    "sentence": "第一个就是这个全国的这个多个景区其实是游客爆满的啊",
    "entities": []
  },
  {
    "sentence": "而且我们看到随着这个互联网的兴起，其实对于大家的出行已经提供了很多的便利，过往的这个景区咱们只能是今天准备去，那提前可能一两天去购票或者是现场购票",
    "entities": []
  },
  {
    "sentence": "但是现在很多的热门景点它的线上化运营比较全面，可以提前的 1 到 7 天去通过他们的官方的公众号、微信的小程序，或者说乃至于开发了自有的 APP 来去进行预约",
    "entities": []
  },
  {
    "sentence": "那过往的景点热门，大家熟知的像北京的故宫，再到济南的趵突泉，但是其实当下我们看到很多的博物馆，很多的城市的这种小型的这种热门城市，也都会使得大家去这个人头攒动",
    "entities": []
  },
  {
    "sentence": "哈，我们看到其实这一次除了传统的热门的这种特大型城市以外，刚才我们提到了像这个天水、开封，它都是具有特色的文旅标签的，也带动了这个酒店的预定的，这个增幅可以说是非常惊人的",
    "entities": []
  },
  {
    "sentence": "我们看了一下，对于天水、开封和泉州，因为麻辣烫，王婆说梅和簪花油酒店的预订量同比增幅是分别达到了 12 倍、 4.5 倍和 3.3 倍，可以说，尤其是对于天水而言，应该是从来没有接待过这么多的游客哈",
    "entities": []
  },
  {
    "sentence": "短短三天，甘肃天水市两区五县共接待了游客是 94.65 万亿人次，实现旅游综合收入是 5.4 亿元",
    "entities": []
  },
  {
    "sentence": "那同时节后的这个想长假期间其实也对于大家来说是一个非常好的放松休闲的方式，因为我们知道 2 月份是春节的这个第一个假期，然后中间也是时隔了将近两个月之久，大家也是按捺不住内心的心情",
    "entities": []
  },
  {
    "sentence": "但是三天的这个小长假其实时间不长不短",
    "entities": []
  },
  {
    "sentence": "很多的投资者或者说客户朋友们是没有办法选择这个完全的去一个境外的目的地，那国内的话确实是很多的热门城市，大家无非要么就玩过了，要不然就是人肯定会特别的多",
    "entities": []
  },
  {
    "sentence": "所以这种开发小型的热门城市，并结合一些特点，确实成为了最近几年大家这个在挖掘旅游目的地的一个特点",
    "entities": []
  },
  {
    "sentence": "那除了刚才我们提到的这个特色文旅化标签，比如说跟传统的民俗，或者说是这种国潮古风的结合，或者是跟美食的结合，或者是跟互联网热点的结合，都成为了旅游开发目的地的一个特点",
    "entities": []
  },
  {
    "sentence": "那同时我们也看到旅游市场这个恢复和增长的背景背后",
    "entities": []
  },
  {
    "sentence": "好，那我们除了看到这个旅游增长的背后，刚才提到的这种地域的特点以外，其实尤其是会结合这个清明长假很多的这个各地的传统的旅游景区也会推出很多的一个结合时令的一些特点",
    "entities": []
  },
  {
    "sentence": "比如说在山西、广东、重庆、四川等地，它都会推出历史文化的这样一些旅游的机会，或者说是跟这个春季的出游踏青相结合",
    "entities": []
  },
  {
    "sentence": "那我们看到在这次的这个旅游目的地当中，主要的主打的特点就是会以比如说周边的微旅游或者是乡村游去进行一些结合",
    "entities": []
  },
  {
    "sentence": "那我们看到国内的本地游和乡村游的订单，其实在这次的小长假期间也是增长了百 211% 和239%",
    "entities": []
  },
  {
    "sentence": "也体现了大家想要在春季去亲近自然，探索这个本地，或者是这个可以说是比较相邻的这种城市的一些独特的文化的一些需求，那同时的话低碳环保，包括这个亲近自然是大家在选择目的地的时候的一个考虑的方向，也符合当前消费者去追求健康休闲、身心平衡的一些生活方式",
    "entities": []
  },
  {
    "sentence": "那同时刚才我们提到的这些新兴旅游目的地的发展，除了能够跟美食、跟互联网热点、跟历史文化、跟国潮风去结合以外，其实还是有很多的特点的，也为不同的旅游群体去提供了不同的旅游体验",
    "entities": []
  },
  {
    "sentence": "那刚才我们提到的一类是跟美食结合，一类可能是跟这个当地的一些文民俗文化结合，比如说簪花，比如说最近在可能会接下来关注比较多的就是这个像云南西双版纳的这个泼水节，其实跟当地的民俗文化可以进行很好的融合，那同时还有一些是啊，比较有特色的，我们也看到在这个4月，或者说3月底、4月初乃至于 5 月份的一些出境目的地的热点当中还有包括了很多，包括像大家熟知的，像这个跑马拉松的这个客户，或者说是这个爱好者",
    "entities": []
  },
  {
    "sentence": "他们会结合马拉松的比赛城市，再跟他们的旅游文化的特点去进行融合，体现了很好的这种通过旅游体现不同的文化特点的一些方式",
    "entities": []
  },
  {
    "sentence": "那同时我们也看到过往这个游客可能更多的是这个老中青都有，或者说尤其是以这个亲子家庭为主",
    "entities": []
  },
  {
    "sentence": "但是我们看到当下的这个游客的年龄结构也是发生了一定变化，那再根据很多的旅游平台的数据显示， 18 岁到 25 岁的年轻游客其实成为了一个最活跃的游客人群，占比是超过 20% 的，也体现出了当下的年轻人的一个偏好，希望去探索新奇刺激的旅游活动和体验的这样一个需求",
    "entities": []
  },
  {
    "sentence": "那同时刚才我们提到的这种出游的主题，除了赏花踏青以及还有刚才我们提到的这个追逐美食，以及还有相关比较有特点的像与运动去进行结合啊",
    "entities": []
  },
  {
    "sentence": "最近几年其实大家看到根据很多的这个出行的平台，有一些比如说跟麻松相结合的，跟户外徒步相结合的，乃至于跟这个摄影，或者说是跟这个比如博物馆的出行，或者是这个观赏动物的一些出行都会比较多一些",
    "entities": []
  },
  {
    "sentence": "那我们根据刚才提到的这个体育运动出行，像以这个登山体验为例，它的预定量其实也是同比增长了 5 倍",
    "entities": []
  },
  {
    "sentence": "像黄山、泰山、乐山都成为了这个热门的登山旅游的一个目的地，那刚才我们提到的这些都是跟本次旅游的特点、年龄结构、花费相关的一些内容",
    "entities": []
  },
  {
    "sentence": "其中刚才我们提到的这些其实都可以称之为是一个特色游的体验，那总体而言，我们看到这一次的清明小长假期间，它一共体现了几个特色，第一个就是整体的消费人群的数量、年龄结构和这个花费都是呈现了一个增长",
    "entities": []
  },
  {
    "sentence": "第二点的话就是旅游出行的目的地，整体而言会挖掘更多的国内游的出行的地点，会跟一些比如美食热门的网红的话题，或者说是跟一些新奇的这种兴趣爱好登山、户外等等去结合",
    "entities": []
  },
  {
    "sentence": "然后第四点的话，就是在这些新的结合的过程当中，其实也会引发大家广泛的一个互联网的交流，会去更多的挖掘新的旅游目的地",
    "entities": []
  },
  {
    "sentence": "好，那我们刚才是对两个这个热点话题的一个分享，尤其是对旅游的这个热点话题，相信也是引发了很多我们的小伙伴的关注，也可以看到今天虽然是刚刚小长假结束后的第一个周，但是还有大概两周左右的时间，我们看到刚刚这个很多互联网新闻媒体也发布了五一的这个放假安排，5月 1 号到5月 5 号放假会是五天",
    "entities": []
  },
  {
    "sentence": "那三天这个我们看到这个全国的出行热情可以说已经非常的高涨了，那天气更暖和了，时间也变长了， 5 天的这个旅游，不知道大家会有什么新的目的地，也欢迎大家去在评论区分享一下",
    "entities": []
  },
  {
    "sentence": "可能已经准备好了这个旅游出行计划，但是对于这一次的这个出行，到下一次五一之间大概还有 2- 3 周的时间，大家的这个资金不知道准备的如何了",
    "entities": []
  },
  {
    "sentence": "不管是准备去采购一些新的露营装备，还是说在为新的旅游目的地的这个吃住行去做谋划的时候，肯定还会有涉及到的就是资金的一个准备，所以在这个时候短期的资金规划也成为了大家在与旅游相结合时候的一个主要的方向",
    "entities": []
  },
  {
    "sentence": "所以接下来我们进入到第二部分，就是来从新闻热点背后我们看看可以跟理财相关的一些投交知识",
    "entities": []
  },
  {
    "sentence": "那刚才我们聊完了这个清明小长剑落幕，到我们的这个五一劳动节也就不到 2- 3 周的时间了",
    "entities": []
  },
  {
    "sentence": "很多投资者朋友们关心在 2- 3 周之间资金怎么不会去闲置，以及在下一个小长假期间，我们的购买的理财产品会不会有收益，所以今天我们在第二部分跟大家来聊一聊跟投资相关的一些基础知识",
    "entities": []
  },
  {
    "sentence": "那刚才我们提到在节假日期间，这个购买的产品会不会有收益",
    "entities": []
  },
  {
    "sentence": "其实主要取决于底层资产，它的一个特点，我们在现行的投资品类里边，如果去做非常简单粗放的一个分类的话，其实主要投资标的市场常见的广大的普通投资者接触更多的就是股票和债券，那对于股票的投资标的而言，不管您是购买像华夏理财的天工系列的指数产品，它的底层都是股票，或者说是公募基金里面的股票型基金、混合型基金，它底层也都是股票",
    "entities": []
  },
  {
    "sentence": "那大家知道在节假日期间这个股票的交易所它是不上班的，所以股票是不会发生这个买卖造成的价格的变动，那价格没有发生变动，所以对应的它的银行理财产品或者是这个公募基金产品的净值也不会发生变化",
    "entities": []
  },
  {
    "sentence": "所以简单说，如果您的投资标的底层是股票或者是股票占有绝大多数，那这一类的产品，比如银行理财产品也好，公募基金产品也好，它是在节假日期间不会有收益产生的",
    "entities": []
  },
  {
    "sentence": "这是第一类，我们把它放在一边不谈了",
    "entities": []
  },
  {
    "sentence": "然后第二类就是如果您买的银行理财产品绝大多数都是以债券作为主要投资标的，或者是那个买的这个债券型基金，那它的底层是债券，那债券是怎么来给大家挣钱的呢",
    "entities": []
  },
  {
    "sentence": "我们在之前的节目当中也跟大家提到过债券的收益来源又分为两个部分，第一个部分叫做票息收益，第二个部分叫资本利得",
    "entities": []
  },
  {
    "sentence": "那我们先来说资本利得，是跟刚才提到的股票的这个交易规则是比较相近的",
    "entities": []
  },
  {
    "sentence": "在债券的买卖的时候也会产生价差，有可能低买高卖就赚钱了，所以债券的是这个交易市场在节假日期间也是不开市的",
    "entities": []
  },
  {
    "sentence": "所以这部分的资本利得收益是在这个银行理财产品持有期间，在节假日的时候是体现不出来的，所以这部分大家就节假日期间是不有没有的",
    "entities": []
  },
  {
    "sentence": "然后但是票息收益这个是一直存在的",
    "entities": []
  },
  {
    "sentence": "简单跟大家举个例子，如果好朋友跟您借钱，写了一个欠条，约定了这个按照 3% 的年化收益，一年以后给您还钱",
    "entities": []
  },
  {
    "sentence": "那放不放假，过不过节，他都应该 365 天，每天都得给您利息，只不过可能是在一年以后连本带息归还给您",
    "entities": []
  },
  {
    "sentence": "所以一样的，对于银行理财产品，如果是以债券作为主要投资标的，它也会有票息收益，但是有投资者还是会问说，既然有票息收益，我怎么放假期间打开手机银行发现我净值没变化，你这个不是应该有收益吗",
    "entities": []
  },
  {
    "sentence": "所以这就涉及到了一个净值是否更新，以及收益是否体现的一个问题",
    "entities": []
  },
  {
    "sentence": "那在这里我们就要关注净值的变化，是否变化了会带来是否有收益的话题，那净值是如何来被确认的",
    "entities": []
  },
  {
    "sentence": "其实在银行理财产品里边还是会有一些这个小小的这个特点的，那我们还要再做一下区分，那对于我们常说的这个固收类的理财产品而言，它的产品形态其实是有几种大类区分的",
    "entities": []
  },
  {
    "sentence": "如果最简单的方式可以把它分为封闭式的理财产品和开放式的理财产品",
    "entities": []
  },
  {
    "sentence": "其实封闭式的理财产品是特别的简单",
    "entities": []
  },
  {
    "sentence": "如果您在购买一款多少天的这个理财产品，比如说华夏理财预安系列 96 天这个产品，那他在产品说明书中会明确的写明自己是封闭式，它的申购时间可能是，比如举个例子是4月一号到4月五号这五天之中都可以进行购买",
    "entities": []
  },
  {
    "sentence": "他的确认日在说明书中会明确写明，比如说是4月 6 号，那他同时也会写明该款产品到7日是 96 天之后",
    "entities": []
  },
  {
    "sentence": "比如说大概是在这个7月底的某一个时间段会到期，那对于这样的产品而言是非常的简单的，投资者只要看说明书就知道自己应该在哪天买，哪天会被确认这个产品成立，哪天产品会到期，全部都写得很清楚",
    "entities": []
  },
  {
    "sentence": "那如果这个产品封闭期内正好是在某一个假期当中，那原则上它也是可以计算收益的",
    "entities": []
  },
  {
    "sentence": "那这一类是封闭式，也是非常简单，我们又可以把它放在一边不谈，解决完了这一个小问题，我们再来看一个更大的问题，就是开放式的理财产品，那开放式的理财产品呢",
    "entities": []
  },
  {
    "sentence": "光看名字，大家可能跟您在手机银行上持有的理财产品对应不上，那我们再把它拆分一下，开放式的理财产品又可以分为三个类型，第一个是定开式理财产品，第二个是周期滚蓄式理财产品，第三个是最短持有期来理财产品，他们全部是开放式的",
    "entities": []
  },
  {
    "sentence": "那具体我们再来看看这三个系类的理财产品，它的产品形态有哪些特点",
    "entities": []
  },
  {
    "sentence": "我们先以这个定期开放式的理财产品为例，它在银行理财产品的名称当中，多数会是某某某三个月定开是理财产品，或者某某某六个月定开是理财产品",
    "entities": []
  },
  {
    "sentence": "它名字里会有定开两个字，那同时定开式的理财产品，它的一个产品形态我们经常跟大家举例子，就以这个公交车举例",
    "entities": []
  },
  {
    "sentence": "那公交车大家都知道它会有一个固定的这个站名，我在这一站始发站的这一站上车，接下来我可以在之后的每一个固定站点选择下车",
    "entities": []
  },
  {
    "sentence": "我想乘坐 3 站还是 5 站，这个是由这个乘客自行决定的，那对于定开式的理财产品也是一样的，如果您选择的是一个月度的定开产品，那也就是在这个始发站这块，或者说中间的某一站，您选择了上车，那之后每隔月都可以选择下车一次，当然您可以选择这个坐 3 站，也可以选择坐五站，也可以选择持有 3 个月或者持有 5 个月",
    "entities": []
  },
  {
    "sentence": "但是每一次选择下车的时间一定是站点中间开到一半了，您说我要下车，这个是不行的，所以对地于定开式的理财产品，它有一个非常明显的周期特征",
    "entities": []
  },
  {
    "sentence": "然后第二类的理财产品的定开式理财产品的形态就是周期滚蓄式的理财产品，那顾名思义他也会跟您约定一个周期，在某一个交易日，它在开放的时间内，您可以选择购买这款周期滚蓄式的产品",
    "entities": []
  },
  {
    "sentence": "之后在购买的期间，您可以约定我让他购买两个周期或者是三个周期",
    "entities": []
  },
  {
    "sentence": "在这里给大家举一些更直观的例子，比如某 6 个月周期滚蓄式产品，那您购买这支产品确认之后，可以选择持有一个周期，一个 6 个月，或者是两个周期，也就是 12 个月，那这样的周期滚屑产品，如果我们再以举例子的方式，就可以把它理解成是这种灵活定制的大巴车，您可以随时的去选择上车，不用一定按照这个约定的站点的方式，而是随时可以定制一个时间点就可以上车",
    "entities": []
  },
  {
    "sentence": "但是在上车之后他会告诉您我必须乘坐满这个 5 公里，或者是乘坐满 3 公里才可以选择下车一次",
    "entities": []
  },
  {
    "sentence": "那这样的定制巴士就是周期滚蓄式的理财产品了，那在这里我们再去做一些简单的对比，刚才提到了周期滚蓄势和这个啊定开式产品，大家都看到了有一个约定的期限才可以下车的特点，但是好像看起来有点相近，所以我们可以把定开式的理财产品明确通过大巴车这个公交车的方式，发现它的这个购买的时间其实也不是很自由，只有在每一个定开的这个站点上才可以选择购买",
    "entities": []
  },
  {
    "sentence": "但是周期滚蓄式的理财产品，其实它相对来说在购买的这个时间上，哪天申购它的灵活性比较强，可以随时的选择在交易日的交易时间内购买，只不过周期滚蓄的这个频率是固定的啊",
    "entities": []
  },
  {
    "sentence": "所以二者比较而言，周期滚蓄势比定开市的优势是在申购的时间上灵活，自主性更强",
    "entities": []
  },
  {
    "sentence": "那我们再往下看，还有第三类定开式的理财产品，叫做最短持有期的理财产品",
    "entities": []
  },
  {
    "sentence": "这类产品特点就是您必须持有满这个最短持有期约定的天数",
    "entities": []
  },
  {
    "sentence": "我们举个例子，比如最短持有七天的理财产品，那也就是说您在购买产品并确认成功之后， 7 天内不能赎回，过了 7 天之后，您可以选择在任一个交易日的交易时间内选择赎回啊",
    "entities": []
  },
  {
    "sentence": "再举一个生动化的例子，就有点像我们平常去吃火锅，那不同的菜品它可能有一个最短的这个涮的时间，比如说毛肚可能是十秒钟，那这个比如说我们涮肉可能需要涮这个一分钟才可以吃",
    "entities": []
  },
  {
    "sentence": "但是如果有的投这个投资者，或者我们的这个食客喜欢吃这个老一点的肉，他可能原则上是涮够一分钟才能吃，但是他可能会涮两分钟才把这个菜品加上来",
    "entities": []
  },
  {
    "sentence": "那对于最短持有期的产品也是一样，您持有了最短持有期的天数要求之后，在之后的时间里您可以自主的去选择持有的天数，可以选择持有仅 7 天，也可以选择持有的时间更长，比如说一个月、两个月都是可以的，所以最短持有期的天数的这种产品其实在申购上它会有比较好的一些灵活自主权",
    "entities": []
  },
  {
    "sentence": "在申购时间上一般是在交易日的交易时间可以申购，很方便",
    "entities": []
  },
  {
    "sentence": "在赎回的天数上，只要满足最短持有期的天数要求之后，赎回时间也比较方便",
    "entities": []
  },
  {
    "sentence": "那刚才我们介绍到第三类这个产品跟前两类比较而言，它的特点又是什么",
    "entities": []
  },
  {
    "sentence": "我们可以看到周期滚蓄势和这个最短持有期他们比较相近的点是在申购时间上都比较灵活自主，但是在赎回上面我们看到周期滚蓄是通过您约定的这个周期的期限",
    "entities": []
  },
  {
    "sentence": "其实比如我约定的是一个周期，那在一个周期结束之后它会自动的到账，但是最短持有期的产品您需要选择最终的赎回时间，比如说约定的是这个最短持有 7 天，但是之后哪天要赎回，您需要在这个手机银行或者是在银行网点去主动发起赎回操作",
    "entities": []
  },
  {
    "sentence": "所以这两个产品比较而言，在申购上面灵活性都比较好，在赎回方面需要有一个操作，赎回的步骤是最短持有期的，所以对于投资者而言，其实听起来还是对于不同的产品形态",
    "entities": []
  },
  {
    "sentence": "既要注意形态本身，还要注意形态本身带来的在申购和赎回时的一些特点",
    "entities": []
  },
  {
    "sentence": "那具体到我们产品的购买上，很多投资者会很头大哈",
    "entities": []
  },
  {
    "sentence": "这个每个产品形态不一样，申购、赎回记起来也比较复杂，那其实最简单的方式就是您在购买产品的时候，首先大脑里要对这个产品形态有一个初步的概念，就可以把我们的这个公交车、定制巴士，还有这个毛肚涮菜的这个记，这个例子可以简单的去类比记忆一下啊",
    "entities": []
  },
  {
    "sentence": "我大概想要这种类型比较适合我，那在选择时可以在名称上优先选择这些产品，其次在手机银行上会向投资者去明确的公示您在哪天可购买，哪天可赎回，是否要选择这个手动发起赎回，还是可以在软件上设置好，其实在这种大多数的手机银行的这个交易软件上也会有提示，所以大家一定要留意这个购买页面的一些提示",
    "entities": []
  },
  {
    "sentence": "经常我看到有些投资者他在买这个产品的时候，就像在这个购物网站上无脑下单一样，会点直接就选择了下一步，没有注意它的一些风险提示，或者说是这个交易购买的时间提示",
    "entities": []
  },
  {
    "sentence": "最后会错过这个购买时间，确认时间或者是赎回时间，造成自己投资的不便，所以一定要注意产品的形态",
    "entities": []
  },
  {
    "sentence": "那刚才我们聊完了三种产品不同的类型之后，大家会想这跟我的产品的这个申购收益的这个确认有什么关系",
    "entities": []
  },
  {
    "sentence": "那在具体到我们这个节假日期间的收益的话题，我们再来跟大家举一个简单的例子",
    "entities": []
  },
  {
    "sentence": "比如说在下一个法定节假日是这个5月 1 号到5月 5 号，那这 5 天当中我到底买这些产品在何时买入会被计算假期收益呢",
    "entities": []
  },
  {
    "sentence": "那如果 1 号到 5 号是放假期间，那前面的 30 日、4月 30 日如果视为交易日的交易时间",
    "entities": []
  },
  {
    "sentence": "如果它是交易日的交易时间的前提下，那它会约定一个购买的时间，比如说在手机银行上明确约定好这款产品在4月 30 号的 15 点前买入，是计算收益的，它会写明这个交易时间的一个要求",
    "entities": []
  },
  {
    "sentence": "那如果是开放式的这种，比如说最短持有期定开式周期型的产品，如果在这个时间点是可以买的前提下，那在节假日之前买入，他会在当日被确定是这个购买成功，一旦被确认购买成功之后，等于这个产品就已经成立了",
    "entities": []
  },
  {
    "sentence": "那如果在节假日之后，比如说 6 号这天是上班的情况下，手机银行会更新它的净值，如果净值较购买当天的净值有发生变化，就说明您这 5 天其实享受到了收益",
    "entities": []
  },
  {
    "sentence": "那在这里的话，首先要提示我们的投资者的是，如果对于这种日周期存滚续式的、定开式的最短持有期的产品，在节假日之前一定要注意交易时间",
    "entities": []
  },
  {
    "sentence": "如果错过了交易时间，比如他约定的是 15 点的交易时间，您 15 点前可能一忙忘了买了，然后晚上才想起来，虽然都是4月 30 号，但是您是下午买的这个 17 点买的或者夜里买的没有被确认购买成功，那这个假期期间一样是没有收益的，所以这个交易时间尤为关键",
    "entities": []
  },
  {
    "sentence": "那如果是在节假日之前，我们买的不是这个周期式的或者是最短持有期的产品，可能买的是一款现金管理的理财产品，就是我们经常说的这种宝类的产品",
    "entities": []
  },
  {
    "sentence": "那在这里一定要明确注意的是，现金管理类的理财产品在购买的当天的话是没有办法被确认的，需要在下一个交易日才能确认有收益",
    "entities": []
  },
  {
    "sentence": "所以换言之，如果说 1 号到 5 号是放假，那4月 30 号去买入现金管理类的理财产品是一定不会被计算收益的，所以聪明的投资者一定会选择在前的一日，也就是4月 29 号的交易时间截止之前买入产品，那这样 29 号的交易时间前买入， 30 号会被确认，那这样的 1 号到 5 号会有收益",
    "entities": []
  },
  {
    "sentence": "所以对于不同的产品形态，一定要首先要去确认自己的产品是属于哪种类型，是最简单的宝宝类的产品，还是刚才我们提到的定开式的这种最短持有，或者说是这个定开式的理财产品",
    "entities": []
  },
  {
    "sentence": "对于这种产品一定要关注它的这个交易日和交易时间，才能够保证节假日期间有收益，所以刚才我们跟大家介绍的是假期期间有收益是主要取决于产品的形态的这样一个话题",
    "entities": []
  },
  {
    "sentence": "然后在这个节目的最后，我们刚才提到了在五一的长假到来之前，我们大概还有 2- 3 周的时间",
    "entities": []
  },
  {
    "sentence": "那对于我们的投资者朋友们可以更好的去合理的规划自己的资金，这在这里的话可以关注我们的华夏理财的现金增强类的理财产品，还有包括打有短债标签的一些理财产品，那他们的产品的天数相对比较短，在持有的过程当中可以根据自己的持有期的节奏去进行一定的选择，那在这里的话，就是我们今天在直播当中想要跟大家分享的几个话题",
    "entities": []
  },
  {
    "sentence": "第一个话题就是我们最近看到的一些金融热点话题，对应的会关联到我们的这个银行理财产品的特点",
    "entities": []
  },
  {
    "sentence": "那在交易规则上面我们需要注意的一个是产品的形态会影直接影响产品的一个申诉到账的时间，以及我们在选择具体产品的时候，根据时间的这个情况来去合理的去安排资金的一个规划",
    "entities": []
  },
  {
    "sentence": "那今天的话我们的直播内容到这里就暂时到告一段落",
    "entities": []
  },
  {
    "sentence": "也非常感谢直播间小伙伴的关注，我们下一期直播再见",
    "entities": []
  },
  {
    "sentence": "朝阳",
    "entities": []
  },
  {
    "sentence": "出生是梦想的开始，你独自面对清晨的寒冷，也许早已升困体乏",
    "entities": []
  },
  {
    "sentence": "争分夺秒是责任，更是为了孩子的快乐成长",
    "entities": []
  },
  {
    "sentence": "你身处数米见方的天地，也许早已疲败不堪",
    "entities": []
  },
  {
    "sentence": "全神贯注是责任，更是为了两个灵魂在这座城市安身",
    "entities": []
  },
  {
    "sentence": "你保长创业之路的艰辛也许早已精疲力尽",
    "entities": []
  },
  {
    "sentence": "永不言弃是责任，更是为了给拼搏在外的人对未",
    "entities": []
  }
]